[Info]
Language=TURKIYE
LanguageID=110

[String]
Backup.AllDaysTemplate=Tüm Gün
Backup.Apply=Uygula
Backup.AutoRecover=Otomatik İyileştirme
Backup.BackupConfig=Yedekleme ayarı
Backup.CameraName=Kamera İsmi
Backup.CameraNo=Kamera No
Backup.Cancel=İptal
Backup.Delete=Sil
Backup.DeviceName=Cihaz İsmi
Backup.EditPlanTemplate=Şablo Düzenle
Backup.EmptyTemplate=Boş
Backup.FreeBytes=Free Bytes(MB)
Backup.Fri=Cuma
Backup.Mon=Pazatesi
Backup.MoveChannel=Kanalı sağ taraftaki cihaz listesinden bu listeye taşıyın
Backup.NameExisted=İsim Mevcut
Backup.NameNotExisted=İsim Mevcut Değil
Backup.PacketTime=Paket Zaman
Backup.PlanTemplate=Şablo Planla
Backup.RecordBackupConfig=Kayıt Planı
Backup.Sat=Cumartesi
DecodeCfg.DecoderChn=Dekoder kanal
DecodeCfg.AddTips=*Sürtünme sol tarafında cihazı ağacının kanalından arttırmak
DecodeCfg.WndTips=*Pencere 1, 0 geçersiz
Backup.Setup=Ayar
Backup.StartBigerThanEnd=Başlangıç Zamanı Bitiş Zamanından Sonra Olamaz
Backup.StartRealBackUp=Gerçek Yedeklemeyi Başlat
Backup.StopFirst=Yedeleniyor, Düzenleme Yapmak İçin Öncelikle Yedeklemeyi Durdurun.
Backup.Storage=Saklama
Backup.Sun=Pazar
Backup.Thurs=Perşembe
Backup.TotalBytes=Toplam Byte(MB)
Backup.Tues=Salı
Backup.Wed=Çarşamba
AccountMSG.ErrorName=kullanıcı adı ve grup adı içeremez. []% de boş olamaz ile başlar ve olamaz.
AlarmManage.Add=Ekle <<
AlarmManage.AddSure=Eklensin mi?
AlarmManage.AlarmSound=Alarm Uyarı Sesi
AlarmManage.Apply=Uygula
AlarmManage.AutoPrompt=Oto Uyarı
AlarmManage.AutoWatch=Oto İzleme Uyarısı
AlarmManage.Browse=Gözat
AlarmManage.CAM=CAM
AlarmManage.ChnNotDevice=Lütfen Kanalı Yada Alarm Portunu Seçiniz,Cihazı Değil
AlarmManage.Del=Sil >>
AlarmManage.DelSure=Silinsin mi?
AlarmManage.DiskError=Disk Hatası
AlarmManage.DiskFull=Disk Dolu
AlarmManage.Enable=Alarm Etkin
AlarmManage.IOTrigger=I/O Tetik
AlarmManage.IgnTime=Gecikme Süresi
AlarmManage.No=No
AlarmManage.Port=Alarm portu
AlarmManage.Second=sn.
AlarmManage.SelectAlarmPort=Alarm portunu seçiniz
AlarmManage.SelectVideoChn=Kanalı seçiniz
AlarmManage.SoundPath=Ses Dosyası Yolu
AlarmManage.Type=Alarm Tip
AlarmManage.VideoBlind=Görüntü Engelleme
AlarmManage.VideoChn=Kanal Görüntüsü
AlarmManage.VideoLoss=Görüntü Kaybı
AlarmManage.VideoMotion=Hareketli Görüntü
AlarmManage.Yes=Evet
ConfigComm.BPS=Baud hızı
ConfigComm.CommFunction=Fonksiyon
ConfigComm.CommTypes=Common Tip
ConfigComm.DataBit=Data Bits
ConfigComm.StopBit=Stop Bits
ConfigComm.Verify=Parity
ConfigManage.About=Hakkında
ConfigManage.AlarmSetting=Alarm ayarı
ConfigManage.AutoConnnect=En son izlenen kanala bağlanır
ConfigManage.CAM=CAM
ConfigManage.ConfigManager=Ayar Yöneticisi
ConfigManage.ConfigModule=Ayar Modulü
ConfigManage.Describe= Açıklama
ConfigManage.Group=Grup
ConfigManage.LinkSetting=Alarm Bağlantı Ayarı
ConfigManage.MonitorModule=İzleme Modülü
ConfigManage.Name=İsim
ConfigManage.NetModule=Ağ Modülü
ConfigManage.NormalSetting=Standart Ayar
ConfigManage.PlayBackModule=Oynatma Modülü
ConfigManage.SystemConfig=Sistem Ayarı
ConfigManage.User=Kullanıcı
ConfigManage.UserManager=Kullanıcı Yönetimi
ConfigManage.Version=Versiyon
ConfigManage.VideoModule=Görüntü Modülü
ConfigManage.Web=Web
ConfigPtz.Address=Adres
ConfigPtz.Even=Even
ConfigPtz.Mark= İşaret
ConfigPtz.Monitor=Monitörler
ConfigPtz.None=None
ConfigPtz.Odd=Odd
ConfigPtz.PreRecord=Ön kayıt
ConfigPtz.Protocol=Protokol
ConfigPtz.Space=Alan
Desktop.Audio=Ses
Desktop.Backup=Yedekleme
Desktop.ChangePath=Yolu Değiştir
Desktop.CloseAllWindow=Pencereleri Kapat
Desktop.CloseWindow=Pencereyi Kapat
Desktop.ConnAllMainStream=Tüm Kanallara Bağlan(Ana Akış)
Desktop.ConnAllSubStream=Tüm Kanallara Bağlan (Ekstra Akış)
Desktop.DevList=Cihaz Listesi
Desktop.DevManager=Cihaz Yöneticisi
Desktop.DevName=Cihaz İsmi
Desktop.DevType=Cihaz Tipi
Desktop.Device=Cihaz
Desktop.DisconnAll=Kanalları kapat
Desktop.DontShow=Sonraki sefer gösterme
Desktop.ExtStream=Ekstra Akış
Desktop.FileName=Dosya İsmi
Desktop.FileType=.h264
Desktop.IPAddr=IP Adres
Desktop.LocalConfig=Yerel Ayar
Desktop.LocalRecord=Yerel Kayıt
Desktop.Lock=Kilitle
Desktop.Log=Log
Desktop.MainStream=Ana Akış
Desktop.MapCtrl=Harita Ctrl
Desktop.NoLogin=Önce cihaza bağlanın
Desktop.Path=Yol
Desktop.PicHQuality=Yüksek Resim Çözünürlüğü
Desktop.PicLQuality=Düşük Resim Çözünürlüğü
Desktop.Playback=Oynat
Desktop.Player=Oynatıcı
Desktop.Port=Port 　
Desktop.Preview=Çoklu İzleme
Desktop.Reboot=Yeniden Başlat
Desktop.RebootFail=Yeniden Başlatma Hatası
Desktop.RefushName=Kanal İsimlerini Yenile
Desktop.RemoteCfg=Cihaz Ayarı
Desktop.ReturnToMain=Masaüstü
Desktop.SITFail=SIT Hatası
Desktop.Snapshot=Resim Çek
Desktop.SnapshotFail=Resim Çekme Hatası
Desktop.Split=Böl
Desktop.Split1=1’li İzle
Desktop.Split12=12’li İzle
Desktop.Split13=13’lü İzle
Desktop.Split16=16’lı İzle
Desktop.Split2=2’li İzle
Desktop.Split20=20’li İzle
Desktop.Split25=25’li İzle
Desktop.Split36=36’lı İzle
Desktop.Split4=4’lü İzle
Desktop.Split6=6’lı İzle
Desktop.Split64=64’lü İzle
Desktop.Split100=100 lu Izle
Desktop.Split8=8’li İzle
Desktop.Split9=9’lu İzle
Desktop.SplitFull=Tam ekran İzle
Desktop.StartTalk=Konuşmayı Başlat
Desktop.StopTalk=Konuşmayı Bitir
Desktop.SureToClose=Make sure to close?
Desktop.SureToReboot=Cihaz Yeniden Başlatılsın mı
Desktop.SyncTime=Sync Zamanı
Desktop.TimeSync=Sync Zamanı PC İle
Desktop.UnsupportPreview=Cihaz çoklu izlemeyi desteklemiyor
Desktop.Window=Pencere
Desktop.ZoneList=Zone Listesi
Desktop.Search=Tara
Desktop.Return=Geri
DeviceManage.ChnInvalid=Kanal no 1-16 arasında olmalıdır
DeviceManage.DDNSExisted=DDNS ayarları zaten mevcut
DeviceManage.DaHua=DVR
DeviceManage.DefaultZone=Varsayılan Zone
DeviceManage.DelAreaSure=Sure to del all device in the zone before del the zone.
DeviceManage.DelSure=Silinsin mi?
DeviceManage.DevAdd=Ekle
DeviceManage.DevDel=Sil
DeviceManage.DevEdit=Düzenle
DeviceManage.DevList=Cihaz Listesi
DeviceManage.DevManage=Cihaz Yönetimi
DeviceManage.DevName=Cihaz İsmi
DeviceManage.DisconnAllDevFirst= Cihaz bilgisi düzenlenmeden önce cihaz bağlantısını kesiniz
DeviceManage.DisconnFirst=Cihaz bilgisi düzenlenmeden önce cihaz bağlantısını kesiniz
DeviceManage.Domain=Domain
DeviceManage.DomainTooLong=Domain ismi çok uzun
DeviceManage.DonameInvalid=Domain ismi hatalı
DeviceManage.ExceedMaxChn=Maksimum kanal sayısına erişildi
DeviceManage.HiKang=Hikvision
DeviceManage.IPAddress=IP Adresi
DeviceManage.IPExisted=IP yada domain ismi zaten mevcut
DeviceManage.IPInvalid=IP yanlış
DeviceManage.MostTwoLeverZone=En Fazla 2 Seviye Zone Destekler
DeviceManage.NameExisted=Cihaz ismi zaten mevcut
DeviceManage.NameInvalid=Cihaz ismi hatalı
DeviceManage.NameTooLong=Cihaz ismi çok uzun
DeviceManage.Password=Şifre
DeviceManage.PortNum=Port
DeviceManage.RemoteCfg=Cihaz Ayarı
DeviceManage.SelectArea=Önce Zone Seçiniz.
DeviceManage.SelectDevice=Cihaz Seçiniz
DeviceManage.TotalChn=Kanal Numarası
DeviceManage.UpZone=Yukarı Zone
DeviceManage.UserName=Kullanıcı İsmi
DeviceManage.Vendor=Vendor
DeviceManage.WriteFail=Yazma Hatası
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=Zone
DeviceManage.ZoneEmpty=Zone İsmi Boş
DeviceManage.ZoneExisted=Zone Zaten Mevcut.
Error.AddDevFirst=Cihaz Listesi Boş,Cihazı "%s->%s" Ekleyiniz,
Error.AlreadyRunning=CMS Çalışıyor
Error.ClearSDKError=SDK Temizleme Hatası
Error.CloseChnErr=Kanal Kapatma Hatası
Error.ConfigCharsetUnsupport=Karakter Hatası
Error.ConfigNotFound=Ayar Bulunamadı
Error.ConfigVerifyFail=Ayar Onay Hatası
Error.ExceedMaxIPList=Maksimum IP Sayısına Erişildi
Error.GetConfigFail=Cihazdan Ayar Alınamıyor
Error.HandleInvalid=Hatalı Yol
Error.HasLogined=Kullanıcı Bağlandı
Error.IPExisted=Bu IP Adresi Mevcut
Error.IPInBlackList=Bu IP Adresi Kara Listede
Error.IPInTrustList=Bu IP Adresi Güvenilir Listede
Error.InBlackList=Bu Kullanıcı Kara Listede
Error.InUsing=Kullanıcı Kullanımda
Error.InputError=Giriş Hatası
Error.LanguageSaveSuccess=Kayıt Tamalandı,CMS’yi Yeniden Başlatın
Error.MallocErr=Bellek Oluşturma Hatası
Error.NetErr=Network Hatası
Error.NoErr=Hata Yok
Error.NoInit=SDK Yok
Error.NoLogin=Kullanıcı Bağlı Değil
Error.NoPower=Güç Kapalı
Error.NotFound=Cihaz Bulunamadı
Error.OpenChnErr=Kanal Açma Hatası
Error.OpenFileFail=Dosya Açma Hatası
Error.ParamInvalid=Hatalı Parametre
Error.PasswordMismatch=Hatalı Şifre
Error.PauseFail=Duraklatma Hatası
Error.PwdErr=Şifre Hatası
Error.RebootFail=Yeniden Başlatma Hatası
Error.RebootSuccess=Yeniden Başlatıldı
Error.ReqErr=İstek Hatası
Error.ResoluitonNotMatch=VGA Çözünürlüğü 1024*768 Olmalıdır
Error.SaveSuccess=Ayarlar Cihaza Kaydedildi
Error.SelectDevice=Önce cihazı seçiniz
Error.SetConfigFail=Ayarlar Cihaza Kaydedilemedi
Error.SubConErr=Medya Bağlantı Hatası
Error.SubConSendErr=Medya Data Gönderme Hatası
Error.Timeout=Zaman Aşımı
Error.UnkownErr=Bilinmeyen Hata
Error.Unsupport=SDK Desteklenmiyor
Error.UserLock=Kullanıcı Kilitli
Error.UserNotExisted=Kullanıcı Mevcut Değil
Error.VerUnmatch=Veri Alma Hatası.
Error.winlimited=MTksimum Pencere Sayısı 4’dür.
Log.Alarm=Alarm
Log.AlarmLog=Alarm logu
Log.All=Hepsi
Log.Backup=Yedekleme
Log.BeginTime=Başlangıç Zamanı
Log.Channel=Kanal
Log.Clear=Temizle
Log.ClientConfig=Client Ayar
Log.CloseCMS=CMS Kapat
Log.CloseOK=Kapatıldı
Log.ConnFail=Bağlantı Hatası
Log.ConnSuccess=Bağlandı
Log.DDNSFail=DDNS Ayrıştırma Hatası
Log.Date=Tarih
Log.Describe=Açıklama
Log.Device=Cihaz
Log.DeviceConfig=Cihaz Ayarı
Log.Disconnect=Bağlantı Kesildi
Log.DomainFail=Domain İsmi Ayrıştırma Hatası
Log.EndTime=Bitiş Zamanı
Log.Error=Hata
Log.HasLogined=Kullanıcı Bağlandı
Log.InBlackList=Kullanıcı Kara Listede
Log.LogType=Log Tipi
Log.Map=Harita
Log.NextPage=Sonraki
Log.NoLogin=Kullanıcı Bağlı Değil
Log.NotFound=Cihaz Bulunamadı
Log.Notify=Bildirim
Log.OpenAudioFail=Ses Alma Hatası
Log.OpenChnErr=Kanal Açma Hatası
Log.OpenChnOK=Açma TAMAM
Log.OpenDecodeFail= Kod Açma hatası
Log.Operation=Yönetim
Log.OprLog=Log Yönetimi
Log.Playback=Oynat
Log.PrePage=Ön Sayfa
Log.PwdErr=Hatalı Şifre
Log.Reboot=Yeniden Başlat
Log.Search=Tarama
Log.SelectDevice=Select Device
Log.StartTalkFail=Konuşma Başlatılamadı
Log.StartTalkOK=Konuşma Başlatıldı
Log.StopTalkFail=Konuşma Bitirilemedi
Log.StopTalkOK=Konuşma Bitirildi
Log.SystemOperatin=Sistem Yönetimi
Log.Talk=Konuşma
Log.Time=Zaman
Log.Timeout=Zaman Aşımı
Log.Type=Tip
Log.User=Kullanıcı
Log.UserLock=Kullanıcı Kilitli
Log.UserManager=Kullanıcı Yönetimi
Log.UserNotExisted= Kullanıcı Mevcut Değil
Log.Video=Görüntü
Log.Warn=Uyarı
PtzControl.Add=ekle
PtzControl.AddPreset=Preset Ekle
PtzControl.AutoPan=Otomatik Pan
PtzControl.AuxDirOper=Direct Aux Oper
PtzControl.AuxFuncOff=Aux Kapalı
PtzControl.AuxFuncOn=Aux Açık
PtzControl.AuxNooper=Aux Num Oper
PtzControl.AuxOff=Kapalı
PtzControl.AuxOpen=Açık
PtzControl.AuxTitle=AUX
PtzControl.CamPower=Scene Gücü
PtzControl.ClearTour=Turu Sil
PtzControl.Cruise=Tur
PtzControl.Del=Sil
PtzControl.DelPreset=Preset Sil
PtzControl.Edit=Düzenle
PtzControl.End=Bitiş
PtzControl.Enter=Giriş
PtzControl.EnterMenu=Menüye Giriş
PtzControl.Esc=İptal
PtzControl.Exit=Menüden Çıkış
PtzControl.Flip=Çevir
PtzControl.Focus=Fokus
PtzControl.Function=Fonksiyon
PtzControl.Goto=Git
PtzControl.HighPTZ=Ptz Yolu
PtzControl.Iris=İris
PtzControl.LamRain=Lamba
PtzControl.LeftBorder=Sol
PtzControl.Light=Işık
PtzControl.LightOff=Işık Kapalı
PtzControl.LightOn=Işık Açık
PtzControl.LineScan=Otomatik Tarama
PtzControl.LineScanBorder=Sınır
PtzControl.NightSee=Işık
PtzControl.NoProtocol=Protokol Ayarlanmadı!
PtzControl.None=None
PtzControl.Number=No.
PtzControl.PTZ=PTZ
PtzControl.PageChange=Sayfa Değiştir
PtzControl.Pattern=Pattern
PtzControl.Preset=Preset
PtzControl.PtzControl=Pan/Tilt/Zoom
PtzControl.Reset=Reset
PtzControl.RightBorder=Sağ
PtzControl.SIT=SIT
PtzControl.Setting=Ayar
PtzControl.Setup=Ayarla
PtzControl.Start=Başlat
PtzControl.Step=Hız
PtzControl.Stop=Durdur
PtzControl.Switch=Aç Kapa
PtzControl.TourRoad=Patrol No.
PtzControl.Value=Değer
PtzControl.ValueEmpty=Değer Boş Olamaz
PtzControl.Wiper=Ekran Sileceği
PtzControl.Zoom=Yaklaş
Decoder.AddDecoder=Add Decoder
Decoder.Attribute=Attribute
Decoder.DecoderChannel=Decoder Kanal
Decoder.DeleteDecoder=Decoder Sil
Decoder.DeviceChannel=Kamera Kanalı
Decoder.EditDecoder=Decoder Düzenle
Decoder.HasVideoChn=Herbir Decoder Kanalı İçin Bir Kamera,Başka Decoder Kanalı Seçiniz
Decoder.SelectDecoderChannel=Bir Dekoder Kanalı Seçiniz
Decoder.SelectVideoChn=Bir Kamera Kanalı Seçiniz
Decoder.ChnNotDevice=Bir Kamera Kanalı Seçiniz,Cihaz Değil
Import.ExportConfig=Ayar Gönder
Import.ExportLog=Log Gönder
Import.ImportConfig=Ayar Al
Login.AutoLogin=Auto Login
Login.ConfigFile=Ayar Dosyası
Login.ConfirmPasswd=Şifreyi Doğrula
Login.IPInvalid=Cihaz IP Hatalı!
Login.InBlackList=Kullanıcı Kara Listede
Login.InUsed=Kullanıcı Bağlandı.
Login.InitDecodeCard=Kart Çözme İşlemi
Login.InitDecodeCardFail= Kart Çözme İşlemi Hatası
Login.InitVideo=Görüntü Başlatılıyor....,
Login.Locked=Kullanıcı Kilitli
Login.Login=Giriş
Login.LoginFail=Giriş Hatası
Login.LoginSuccess=Giriş Başarılı
Login.NetError=Network Hatası
Login.NewPasswd=Yeni Şifre
Login.NotFound=Cihaz Bulunamadı.
Login.OldPasswd=Eski Şifre
Login.PasswdError=Kullanıcı adı veya şifre yanlış
Login.Password=Şifre
Login.ReadyLogin=Giriş Hazır
Login.SavePwd=Şifreyi Kaydet
Login.SystemBusy=Sistem Meşgul
Login.Timeout=Giriş Zamanaşımı
Login.UnknowError=Bilinmeyen Hata
Login.User=Kullanıcı
Login.UserIsLocked=Kullanıcı Kilitli
Login.UserIsStoped=Kullanıcı Durduruldu
Login.UserName=Kullanıcı İsmi
Login.UserNotExisted=Kullanıcı Mevcut Değil
AccountMSG.AccountLocked=Hesap Kilitli
AccountMSG.AccountUsed=Hesap Kullanıldı
AccountMSG.AddGroupExist=Grup Adı Zaten Mevcut.
AccountMSG.AddGroupSuccess=Grup Eklendi.
AccountMSG.AddUserExist=Kullanıcı İsmi Zaten Mevcut.
AccountMSG.AddUserSuccess=Kullanıcı Eklendi.
AccountMSG.DeleteGroupSuccess=Grup Silindi.
AccountMSG.DeleteInuseGroup=Grubu Bağlı Kullanıcılar Silinemez.
AccountMSG.DeleteUserSuccess=Kullanıcı Silindi.
AccountMSG.EmptyAuthority=Yetki Boş.
AccountMSG.EmptyName=İsim Boş.
AccountMSG.Failed=Yönetim Hatası.
AccountMSG.InvalidPassword=Şifre Hatası. Tip：varsayılan şifre 111111
AccountMSG.ModGroupSuccess=Grup Düzenlendi.
AccountMSG.ModPasswordSuccess=Şifre Düzenlendi.
AccountMSG.ModUserSuccess=Kullanıcı Düzenlendi.
AccountMSG.NotPermit=İzin Yok
AccountMSG.PasswordMismatch=Şifreler Uyuşmuyor.
AccountMSG.SaveConfigFailed=Sayar Kayıt Hatası.
AccountMSG.SureToDelete=Silinsin mi?
AccountMSG.TooLargeAuthority=Kullanıcı Grubu Yetkileri
AccountMSG.TryDeleteResvUser=Yedek Kullanıcı Silinemez.
AccountMSG.TryModifyResvUser=Yedek Kullanıcı Düzenlenemez
AccountMSG.ImportOK=Alma Başarılı,CMS’yi Yeniden Başlatınız
AccountMSG.ImportFail=Alma Başarısız
AccountMSG.ExportOK=Gönderme Başarılı
AccountMSG.ExportFail=Gönderme Başarısız
Authority.Account=HESAP
Authority.AlarmConfig=ALARM DÜZENLE
Authority.AlarmIO=I/O ALARM AYARI
Authority.AutoMaintain=OTOMATİK BAKIM
Authority.Backup=YEDEKLEME
Authority.ChannelTitle=KANAL İSMİ
Authority.CommConfig=RS232
Authority.CtrlPanel=KONTROL PANELİ
Authority.DefaultConfig=VARSAYILAN
Authority.DelLog=CLEAR LOG
Authority.EncodeConfig=ÇÖZ
Authority.GeneralConfig=GENEL
Authority.ModifyLanguage=DİL
Authority.ModifyVideoMode=GÖRÜNTÜ FORMATI
Authority.NetConfig=NETWORK
Authority.OutputConfig=GÖRÜNÜM
Authority.PTZControl=PTZ KONTROLÜ
Authority.PtzConfig=PTZ AYARI
Authority.QueryLog=LOG SORGUSU
Authority.Record=PLAN
Authority.RecordConfig=PLAN
Authority.ShutDown=KAPAT
Authority.StorageManager=HDD YÖNETİMİ
Authority.SysInfo=SİSTEM BİLGİSİ SORGUSU
Authority.SysUpgrade=SİSTEM GÜNCELLEME
Authority.Talk_01=KONUŞ
Authority.VideoConfig=HAREKET
AutoMain.At=At
AutoMain.AutoDelete=Eski Dosyaları Oto-Sil
AutoMain.AutoReboot=Sistemi Oto-Yeniden Başlat
AutoMain.DaysAgo=Gün Önce
Config.AlarmLogTime=Alarm Logu Saklanan Günler
Config.AutoConnect=En Son İzlenen Kanala Otomatik Bağlan
Config.AutoExpand=Kanala Bağlandıktan Sonra Kanalı Büyüt
Config.BaseConfig=Temel Ayar
Config.Browse=Gözat
Config.ClientVersion=Client
Config.ConfigVersion=Cihaz Ayarı
Config.DecoderVersion=Decoder
Config.DiskList=Disk Listesi
Config.FreePercent=Kalan Alan
Config.FreeSize=Kalan ALan(MB)
Config.FullMode=Üzerine Yaz
Config.LocalPlayback=Yerel Oynatma
Config.LogMaintence=Log Bakımı
Config.NetVersion=Net
Config.OprLogTime=Yönetim Logları Saklanan Günler
Config.Picture=Resim Klasörü
Config.PlayBackVersion=Oynat
Config.Record=Kayıt DIR
Config.RecordSet=Kayıt Ayarı
Config.AlarmRecordLen=Alarm Kayıt Gecikmesi
Config.RemotePlayback=Uzaktan Oynatma
Config.ShowAlarmLog=Alarm Logunu Göster
Config.Storage=Saklama
Config.ToAVI=Yerel Kaydı AVI Olarak Sakla
Config.TotalSize=Toplam boyut(MB)
Config.UsedPercent=Kullanılan Alan
Config.UsedSize=Kullanılan Alan(MB)
Config.VersionInfo=Versiyon Bilgisi
Config.VideoVersion=Görüntü
Config.AutoRun=Açıldığında Çalıştır
ConfigAlarm.AlarmIn=Alarm Girişi
ConfigAlarm.AlarmOut=Alarm Çıkışı
ConfigAlarm.Area=Bölge
ConfigAlarm.Beep=Buzzer
ConfigAlarm.ChannelNo=Kanal
ConfigAlarm.DelayRecordTime=Gecikme
ConfigAlarm.DeviceType=Tip
ConfigAlarm.Enable=Etkin
ConfigAlarm.EventType=Olay Tipi
ConfigAlarm.FtpUpload=FTP yükleme
ConfigAlarm.Interval=Aralık
ConfigAlarm.LatchSecond=Gecikme
ConfigAlarm.NoChannelSelected=Seçili Kanal Yok
ConfigAlarm.NormalClose=Normalde Kapalı
ConfigAlarm.NormalOpen=Normalde Açık
ConfigAlarm.PtzLinkage=PTZ Aktivasyonu
ConfigAlarm.RecordChannel=Kanalı Kaydet
ConfigAlarm.RegionConfig=Ayar
ConfigAlarm.ScreenTip=Mesajı Göster
ConfigAlarm.Sec=Sn.
ConfigAlarm.SendEmail=Eposta Gönder
ConfigAlarm.Sense=Hassasiyet
ConfigAlarm.Setting=Ayar
ConfigAlarm.TimeSection=Periyot
ConfigAlarm.ToCenter=Yükleme Merkezi
ConfigAlarm.Tour=Tur
ConfigAlarm.Type=Type
ConfigAlarm.VoiceTip=Voice Prompts
ConfigAlarm.Select=Seç
ConfigAlarm.UnSelect=Seçimi Kaldır
ConfigAlarm.AlarmMode=Alarm Modu
ConfigAlarm.Auto=Ayarlar
ConfigAlarm.Manual=Elle
ConfigAlarm.Closed=Durdur
ConfigAlarm.Status=Durum
ConfigDayLight.Date=Tarih
ConfigDayLight.EndTime=Bitiş:
ConfigDayLight.StartTime=Başlangıç:
ConfigDayLight.Week=Haftanın Günleri
ConfigDefault.AllDefault=Hepsini Seç
ConfigDefault.Sure=Varsayılan olarak ayarlanacak değerleri seçiniza.
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=Tarih Formatı
ConfigGeneral.DateFormatSelect1=YYYY MM DD
ConfigGeneral.DateFormatSelect2=MM DD YYYY
ConfigGeneral.DateFormatSelect3=DD MM YYYY
ConfigGeneral.DateSpector=Tarih Ayıracı
ConfigGeneral.DateTime=Sistem Zamanı
ConfigGeneral.DaylightRule=Yaz Saati Kuralı
ConfigGeneral.DaylightSet=Ayar
ConfigGeneral.DaylightTime=DST
ConfigGeneral.DaysAgo=Gün Önce
ConfigGeneral.DelCustom=Genel
ConfigGeneral.DelNever=Asla
ConfigGeneral.DiskFull=HDD Dolu
ConfigGeneral.DiskFullOverwrite=Üzerine Yaz
ConfigGeneral.DiskFullStop=Kaydı Durdur
ConfigGeneral.LanguageSelect=Dil
ConfigGeneral.Minute=Dk.
ConfigGeneral.OutFormat=Çıkış Formatı
ConfigGeneral.OutputMode=Gösterim Modu
ConfigGeneral.RebootEveryday=Hergün
ConfigGeneral.RebootFriday=Her Cuma
ConfigGeneral.RebootMonday=Her Ptesi
ConfigGeneral.RebootNever=Hiçbir Zaman
ConfigGeneral.RebootSaturday=Her Ctesi
ConfigGeneral.RebootSunday=Her Pazar
ConfigGeneral.RebootThursday=Her Salı
ConfigGeneral.RebootTuesday=Her Perşembe
ConfigGeneral.RebootWednesday=Her Çarşamba
ConfigGeneral.RecordLen=Uzunluk
ConfigGeneral.RemoteAddr=DVR No.
ConfigGeneral.SelfOutput=Kendinden Uyarlamalı
ConfigGeneral.StandbyTime=Otomatik Çıkış
ConfigGeneral.TVOutput=TV
ConfigGeneral.Time12=12-SAAT
ConfigGeneral.Time24=24-SAAT
ConfigGeneral.TimeFormat=Saat Formatı
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=Görüntü Standartı
InfoLog.Abnormal=Olağandışı
InfoLog.AlarmLocal=Yerel Alarm
InfoLog.AlarmManual=Elle Alarm
InfoLog.AlarmNet=Ağ Alarmı
InfoLog.AudioInFormat=KONUŞ
InfoLog.AutoMaintain=OTO BAKIM
InfoLog.Backup=Backup %s
InfoLog.BlindDetect=Görüntü Engelleme
InfoLog.Channel=Kanal
InfoLog.Close=Kayıdı Kapat
InfoLog.CombineEncode=Encod Birleştir
InfoLog.Comm=Comm
InfoLog.DeleteFileFailed=Dosya Silme %s Hatası
InfoLog.UpdateFailed=%s güncelleme hatası
InfoLog.Download=İndir %s
InfoLog.Encode=Encode
InfoLog.Event=%s Olaylar Çalışma Klasörü
InfoLog.GUISet=GUI
InfoLog.General=Düzenli
InfoLog.LocalAlarm=Yerel Alarm
InfoLog.Location=Konum
InfoLog.LogIn=Kullanıcı %s Giriş %s
InfoLog.LogInfo=LOG
InfoLog.LogOut=Kullanıcı %s Çıkış %s
InfoLog.LogTime=Log Zamanı
InfoLog.LogType=Tip
InfoLog.LossDetect=Kayıp Taraması
InfoLog.Manual=Kayıt
InfoLog.MotionDetect=Hareket Algılama
InfoLog.Net3G=Kablosuz Ağ
InfoLog.NetAbort=Ağ Hakkında
InfoLog.NetAlarm=Net Alarm
InfoLog.NetCommon=Genel Ağ
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=Net DNS
InfoLog.NetEmail=Email
InfoLog.NetIPConflict=IP Çakışması
InfoLog.NetIPFilter=IP Filtresi
InfoLog.NetNTP=NTP
InfoLog.NetPPPoE=PPPoE
InfoLog.No=No.
InfoLog.PTZ=PTZ
InfoLog.FishEye=Panorama
InfoLog.ClearFog=Buğu çözücü
InfoLog.PTZAlarmProtocol=PTZ Alarm
InfoLog.PTZPreset=Ptz Preset
InfoLog.PTZTour=PTZ Tur
InfoLog.Play=Oynatma
InfoLog.PlayBack=Oynatma %s
InfoLog.ReadFileFailed=Dosya Okuma%s Hatası
InfoLog.ReadOnly=%s Yanlızca Okuma Yapılan Klasör
InfoLog.ReadWrite=%s as W/R Çalışma Klasörü
InfoLog.Record=KAYIT
InfoLog.Redunancy=%s Yedek Çalışma Klasörü
InfoLog.RS485=RS485
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d Sorgu %d Kanal Görüntü Kayıt Alarmı
InfoLog.SearchAll=%d-%d-%d %d:%d:%d Sorgu %d Tüm Kanal Kayıtları)
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d Sorgu %d Kanal Tarama Kayıt Görüntüsü
InfoLog.SearchHand=%d-%d-%d %d:%d:%d Sorgu %d Kanal Elle Kayıt Görüntüsü
InfoLog.Snapshot=Fotğraf Çek
InfoLog.StorageFailure=Depolama Aygıtı Erişim Hatası
InfoLog.StorageLowSpace=Cihazda yeterli alan yok
InfoLog.StorageNotExist=Depolama Aygıtı Var değil
InfoLog.TVAdjust=TV Ayarı
InfoLog.Timing=Genel
InfoLog.Tour=Tur
InfoLog.VideoBlind=Görüntü Engelleme
InfoLog.VideoColor=Renk ayarı
InfoLog.VideoLoss=Kayıp Algılama
InfoLog.VideoMotion=Hareket Algılama
InfoLog.VideoSplit=Görüntü Bölme
InfoLog.VideoWidget=Görüntü Çubuğu
InfoLog.WriteFileFailed=Dosya Yazma %s Hatası!
LogInfo.AlarmEvent=Olay Alarmı
LogInfo.All=Hepsi
LogInfo.ClearFail=Log Temizleme Hatası
LogInfo.ClearSuccess=Log Temizleme Başarılı
LogInfo.ConfigOperation=ayar
LogInfo.EndTime=Bitiş Zamanı
LogInfo.FileAccess=Kayıt Oynatma
LogInfo.LogSearch=<%s>Oynatma Logu！
LogInfo.LogType=Tip
LogInfo.NextPage=Sonraki Sayfa
LogInfo.RecordOperation=Hafta Gün
LogInfo.RemoveAll=Kaldır
LogInfo.Search=Tarama
LogInfo.StartTime=Başlangıç Zamanı
LogInfo.StorageManager=Kayıt etme
LogInfo.SureToClear=Tüm Loglar Silinsin mi?
LogInfo.SystemManager=Sistem
LogInfo.UserManager=Hesap
LogType.AccountRestore=Hesap Geriyükleme
LogType.AddGroup=Grup Ekle
LogType.AddUser=Kullanıcı Ekle
LogType.ClearDriver=Sürücü Temizle
LogType.ClearLog=Log Temizle
LogType.DeleteGroup=Grup Sil
LogType.DeleteUser=Kullanıcı Sil
LogType.DiskChanged=Disk Değişti
LogType.EventLatch=Latch Olayı
LogType.EventStart=Alarm Başladı
LogType.EventStop=Alarm Durdu
LogType.FileAccess=Dosya Erişimi
LogType.FileAccessError=Dosya Erişim Hatası
LogType.FileSearch=Dosya Tarama
LogType.LogIn=Log Girişi
LogType.LogOut=Log Çıkışı
LogType.ModifyGroup=Grup Düzenle
LogType.ModifyPassword=Şifre Düzenle
LogType.ModifyTime=Sistem Zamanı Düzenle
LogType.ModifyUser=Kullanıcı Düzenle
LogType.PTZTour=Tur
LogType.Reboot=Yeniden Başlat
LogType.Record=Hafta Gün
LogType.SaveConfig=Saklama Ayarı
LogType.SetDriverType=Sürücü Tipi Ayarı
LogType.ShutDown=Kapat
LogType.Update=Güncelle
LogType.Upgrade=Upgrade
LogType.ZeroBitrate=No Bitrate
UserManager.AddGroup=Grup Ekle
UserManager.AddUser=Kullanıcı Ekle
UserManager.Authority=Yetkilendirme
UserManager.ConfirmPassword=Onay
UserManager.DefaultUser=Varsayılan Kullanıcı
UserManager.DeleteGroup=Grup Sil
UserManager.DeleteUser=Kullanıcı Sil
UserManager.Group=Grup
UserManager.GroupName=İsim
UserManager.LackAuchority=Eksik Yetkilendirme
UserManager.LoginSystem=SİSTEM GİRİŞİ
UserManager.Memo=Hafıza
UserManager.ModGroup=Grup Düzenle
UserManager.ModPassword=Şifre Düzenle
UserManager.ModUser=Kullanıcı Düzenle
UserManager.NewPassword=Yeni Şifre
UserManager.No=No.
UserManager.OldPassword=Eski Şifre
UserManager.OwnerGroup=Grup
UserManager.PleaseLogin=Giriş Yapınız
UserManager.Sharable=Kullanılabilir
UserManager.User=Kullanıcı İsmi
UserManager.UserName= Kullanıcı İsmi
UserManager.UserPassword=Şifre
UserManager.UserState=Durum
UserManager.UserStateOK=Normal
UserManager.UserStateStoped=Durdu
Version.AlarmIn=Alarm Girişi
Version.AlarmOut=Alarm Çıkışı
Version.Channel=Kayıt Kanalı
Version.ExChannel=Ekstra Kanal
Version.ReleaseDate=Toplama Tarihi
Version.SystemVersion=Sistem
Config.RecordLen=Uzunluk
MapCtrl.Add=Ekle
MapCtrl.AddFail=Görüntü Ekleme Hatası
MapCtrl.AddPicture=Resim Ekle
MapCtrl.AlarmDevice=Alarm Cihazı
MapCtrl.Browse=Gözat
MapCtrl.Cancel=Cancel
MapCtrl.ChooseOnePicture=Resim Seçiniz!
MapCtrl.CopyFail=Görüntü Kopyalama Hatası
MapCtrl.Camera=Kamera
MapCtrl.DeleteFail=Görüntü Silme Hatası
MapCtrl.Description=Açıklama
MapCtrl.DescriptionTooLang=Açıklama 256 Byte’dan Büyük Olamaz!
MapCtrl.Dev=Cihaz
MapCtrl.Edit=Düzenle
MapCtrl.EditFail=Görüntü Düzenleme Hatası
MapCtrl.InputPicName=Resime İsim Giriniz!
MapCtrl.Map=Harita
MapCtrl.MapCtrl=HaritaKntrl
MapCtrl.Modify=Düzenle
MapCtrl.Name=İsim
MapCtrl.NameInUsed=Bu Resim İsmi Kullanımda!
MapCtrl.NameTooLong=Resim İsmi 32 byte’dan Büyük Olamaz!
MapCtrl.NodeInUsed=Bu Noka Başka Bir Haritada İşaretli!
MapCtrl.OK=TAMAM
MapCtrl.Picture=Resim
MapCtrl.PictureEdit=Resim Düzenle
MapCtrl.PictureName=Resim İsmi
MapCtrl.PicturePath=Resim Yolu
MapCtrl.PictureTooBig=Resim Dosyası Çok Büyük Yada Silinmiş! Lütfen Başka Resim Kullanınız!
MapCtrl.Remove=Kaldır
MapCtrl.Save=Sakla
MapCtrl.SaveFail=Resim Saklama Hatası
MapCtrl.SaveOK=Resim Saklama Başarılı
MapCtrl.SureToDel=Silinsin mi?
MapCtrl.SureToDelAllDevOnMap=Bu Haritadaki Tüm Nesneler Siliniecek!Devam Edilsin mi?
MapCtrl.Type=Tip
MapCtrl.MapInfo=Harita Bilgisi
ConfigEncode.Audio=Ses
ConfigEncode.Best=En İyi
ConfigEncode.Better=Daha İyi
ConfigEncode.BitrateControlPolicy=Bit Hızı Tipi
ConfigEncode.BitrateValue=Bit Hızı(Kb/S)
ConfigEncode.Brightness=Parlaklık
ConfigEncode.CBR=CBR
ConfigEncode.Channel1=CAM 1
ConfigEncode.Channel10=CAM 10
ConfigEncode.Channel11=CAM 11
ConfigEncode.Channel11_12=CAM 11-12
ConfigEncode.Channel12=CAM 12
ConfigEncode.Channel13=CAM 13
ConfigEncode.Channel13_14=CAM 13-14
ConfigEncode.Channel13_16=CAM 13-16
ConfigEncode.Channel14=CAM 14
ConfigEncode.Channel15=CAM 15
ConfigEncode.Channel15_16=CAM 15-16
ConfigEncode.Channel16=CAM 16
ConfigEncode.Channel17=CAM 17
ConfigEncode.Channel17_20=CAM 17-20
ConfigEncode.Channel17_24=CAM 17-24
ConfigEncode.Channel17_32=CAM 17-32
ConfigEncode.Channel18=CAM 18
ConfigEncode.Channel19=CAM 19
ConfigEncode.Channel1_16=CAM 1-16
ConfigEncode.Channel1_2=CAM 1-2
ConfigEncode.Channel1_4=CAM 1-4
ConfigEncode.Channel1_6=CAM 1-6
ConfigEncode.Channel1_8=CAM 1-8
ConfigEncode.Channel1_9=CAM 1-9
ConfigEncode.Channel2=CAM 2
ConfigEncode.Channel20=CAM 20
ConfigEncode.Channel21=CAM 21
ConfigEncode.Channel21_24=CAM 21-24
ConfigEncode.Channel22=CAM 22
ConfigEncode.Channel23=CAM 23
ConfigEncode.Channel24=CAM 24
ConfigEncode.Channel25=CAM 25
ConfigEncode.Channel25_28=CAM 25-28
ConfigEncode.Channel25_32=CAM 25-32
ConfigEncode.Channel26=CAM 26
ConfigEncode.Channel27=CAM 27
ConfigEncode.Channel28=CAM 28
ConfigEncode.Channel29=CAM 29
ConfigEncode.Channel29_32=CAM 29-32
ConfigEncode.Channel3=CAM 3
ConfigEncode.Channel30=CAM 30
ConfigEncode.Channel31=CAM 31
ConfigEncode.Channel32=CAM 32
ConfigEncode.Channel33_36=CAM 33-36
ConfigEncode.Channel3_4=CAM 3-4
ConfigEncode.Channel4=CAM 4
ConfigEncode.Channel5=CAM 5
ConfigEncode.Channel5_6=CAM 5-6
ConfigEncode.Channel5_8=CAM 5-8
ConfigEncode.Channel6=CAM 6
ConfigEncode.Channel7=CAM 7
ConfigEncode.Channel7_12=CAM 7-12
ConfigEncode.Channel7_8=CAM 7-8
ConfigEncode.Channel8=CAM 8
ConfigEncode.Channel8_16=CAM 8-16
ConfigEncode.Channel9=CAM 9
ConfigEncode.Channel9_10=CAM 9-10
ConfigEncode.Channel9_12=CAM 9-12
ConfigEncode.Channel9_16=CAM 9-16
ConfigEncode.ColdColor=Soğuk Renk
ConfigEncode.CombineEncode=Enkod Birleştir
ConfigEncode.CombineMode=Mod
ConfigEncode.Contrast=Kontrast
ConfigEncode.Cover=Bölge Kaplama
ConfigEncode.CoverSetting=Ayar
ConfigEncode.DftColor=Varsayılan Renk
ConfigEncode.EncodeMode=Sıkıştırma
ConfigEncode.ExtStream=Ekstra Akış
ConfigEncode.FPS=FPS
ConfigEncode.Gain=Kazanç
ConfigEncode.General=Genel
ConfigEncode.Good=İyi
ConfigEncode.Hue=Renk
ConfigEncode.ImageColorConfig=Renk Ayarı
ConfigEncode.Mode=Mod
ConfigEncode.MultiReplay=Çoklu Oynatma
ConfigEncode.NarrowBand=Dar Bant
ConfigEncode.Period=Periyot
ConfigEncode.Quality=Kalite
ConfigEncode.Saturation=Doygunluk
ConfigEncode.Snap=Fotoğraf Çek
ConfigEncode.SnapFreq=Fotoğraf Çekme Aralığı
ConfigEncode.SnapMode=Mod
ConfigEncode.SnapQuality=Görüntü Kalitesi
ConfigEncode.SnapSize=Görüntü Boyutu
ConfigEncode.VBR=VBR
ConfigEncode.Video=Görüntü
ConfigEncode.VideoAudio=Görüntü/Ses
ConfigEncode.VideoResolution=Çözünürlük
ConfigEncode.WarmColor=Sıcak Renk
ConfigEncode.Worse=Kötü
ConfigEncode.Worst=Enkötü
ConfigEncode.iGop=I Frame Aralığı
ConfigVideo.High=Yüksek
ConfigVideo.Higher=Daha Yüksek
ConfigVideo.Highest=En Yüksek
ConfigVideo.Lower=Düşük
ConfigVideo.Lowest=En Düşük
ConfigVideo.Middle=Orta
PlayBack.ALL=Tüm videolar
PlayBack.AlarmRecordFile=Alarm Kaydı
PlayBack.Audio=Ses
PlayBack.Backup=Yedekleme
PlayBack.BeginDate=Başlat
PlayBack.CancelDownload=İndirme İptal Edilsin mi?
PlayBack.CardRecordFile=Kart Kaydı
PlayBack.Channel=Kanal
PlayBack.Close=Kapanıyor
PlayBack.CloseAllWindow=Tüm Pencereleri Kapat
PlayBack.CloseWindow=Pencereyi Kapat
PlayBack.Date=Tarih
PlayBack.DetectRecordfile=Tarama Kaydı
PlayBack.Device=Cihaz
PlayBack.Download=İndir
PlayBack.DownloadError=Dosya İndirme Hatası
PlayBack.DownloadFinish=İndirme Tamalandı
PlayBack.Downloading=İndiriliyor, bekleyiniz...
PlayBack.EndDate=Son
PlayBack.ExceedMaxChannel=Maksimum Kanal Oynatma Sayısına Erişildi
PlayBack.Fast=Hızlı
PlayBack.File=Dosya
PlayBack.FourScreen=Dörtlü Ekran
PlayBack.GeneralRecordFile=Genel Kayıt
PlayBack.GetDataFail=Veri Alma Hatası
PlayBack.HandRecordFile=Elle Kayıt
PlayBack.InPlaying=Bu Kanal Oynatma Modunda, Önce Kanalı Kapatınızı
PlayBack.InvalidTime=Yanlış Zaman, Yeniden Giriniz
PlayBack.LoadImageFail=Arka Plan Resmi Hatası
PlayBack.LocalPlayback=Local
PlayBack.Local=Yerel
PlayBack.LocalRecord=Yerel Kayıt
PlayBack.NO=NO.
PlayBack.NextFrame=Sonraki Kare
PlayBack.NoRecord=No kayıt
PlayBack.OpenDecodeFail=Decode Açma Hatası
PlayBack.OpenFileFail=Dosya Açma Hatası
PlayBack.PageDown=Aşağı
PlayBack.PageUp=Yukarı
PlayBack.Pause=Duraklat
PlayBack.Period=Periyot
PlayBack.Play=Oynat
PlayBack.Playback=Oynatma
PlayBack.Playing=Oynatılıyor ...
PlayBack.PrevFrame=Önceki Kare
PlayBack.Prompt=Uyarı
PlayBack.RemotePlayback=Remote
PlayBack.Search=Tarama
PlayBack.SearchFail=Tarama Hatası
PlayBack.SelectDevice=Cihaz Seçiniz
PlayBack.SelectFile=Please select one file
PlayBack.SingleFrame=Tekli Kare
PlayBack.Slow=Yavaş
PlayBack.Snapshot=Fotoğraf Çek
PlayBack.SnapshotFail=Fotoğraf Çekme Hatası
PlayBack.Stop=Durdur
PlayBack.Timeout=Tarama Zamanı Sonu
PlayBack.Type=Tip
PlayBack.UnkownError=Bilinmeyen Hata
PlayBack.Window=Pencere
PlayBack.AllPic=Tüm Resimler
PlayBack.AlarmRecordPic=Alarm Anı Resmi
PlayBack.DetectRecordPic=Görüntü Algılama Resmi
PlayBack.GeneralRecordPic=Sürekli Resim
PlayBack.HandRecordPic=Elle Durdur
PlayBack.SelectAll=Hepsini Seç
PlayBack.UnSelectAll=Tüm Seçim İptal
Record.Auto=Zamanlama
Record.Closed=Durdur
Record.Manual=Elle
RecordConfig.Mode=Kayıt Modu
RecordStorage.Alarm=Alarm
RecordStorage.Detect=Algılama
RecordStorage.Files=Resimler
RecordStorage.General=Sürekli
RecordStorage.PreRecord=Ön kayıt
RecordStorage.PreSnap=Ön çekim
RecordStorage.RecordLen=Uzunluk
RecordStorage.Redu=Yedekleme
RecordStorage.ScheduleSet=Ayar
RecordStorage.TimeSection=Periyot
RecordStorage.TimeSection1=Periyot 1
RecordStorage.TimeSection2=Periyot 2
RecordStorage.TimeSection3=Periyot 3
RecordStorage.TimeSection4=Periyot 4
RecordStorage.TimeSection5=Periyot 5
RecordStorage.TimeSection6=Periyot 6
RecordStorage.Week=Hafta
ConfigNet.3GNetConfig=Kablosuz Bağlanma
ConfigNet.ARSPConfig=ARSP
ConfigNet.AlarmReport=Alarm Raporu
ConfigNet.AUTO=OTOMATİK
ConfigNet.Adaptive= Uyarlanabilir
ConfigNet.AddIP=IP Ekle
ConfigNet.Alarm=Alarm
ConfigNet.AlarmCenter=AlarmSunucusu
ConfigNet.ArspTip=.
ConfigNet.BannedIP=Yasaklı IP
ConfigNet.BlackList=Kara Liste
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=Kanal
ConfigNet.ConfirmModify=Anahtarlama sonra ister geçiş, orijinal modele ilişkin veri kaybına neden olabilir?
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=Kullanıcı İsmi
ConfigNet.DDNSServerPort=Port
ConfigNet.DDNSSetInvalid=DDNS Ayarı Yanlış
ConfigNet.DDNSType=DDNS Tip
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=DHCP Etkin
ConfigNet.DNSConfig=DNS Ayarı
ConfigNet.DNSTIP=Use DNS sunucu adresi---------------------------
ConfigNet.Decorder=Decorder
ConfigNet.DefaultGateWay=Ağ Geçiti
ConfigNet.DeleteIP=IP Sil
ConfigNet.Detect=Tarama
ConfigNet.DomainName=Domain Adı
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=EMAIL
ConfigNet.Enable=Etkin
ConfigNet.FileLen=Dosya Boyutu
ConfigNet.FileLength=Dosya Boyutu
ConfigNet.FileLens=M
ConfigNet.FluencyPre=Akıcı Seçim
ConfigNet.FtpAnonymous=İsimsiz
ConfigNet.FtpChannel=Kanal
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=Klasör
ConfigNet.FtpEnable=Etkin
ConfigNet.FtpHostIp=IP Sunucusu
ConfigNet.FtpHostPort=Port
ConfigNet.FtpPassWord=Şifre
ConfigNet.FtpType=Tip
ConfigNet.FtpUserName=Kullanıcı İsmi
ConfigNet.FtpWeek=hafta
ConfigNet.GPRS=GPRS
ConfigNet.General=Sürekli
ConfigNet.HighSpeedDownload=Yüksek Hızlı İndirme
ConfigNet.HostIP=IP Sunucusu
ConfigNet.HostName=Host İsmi
ConfigNet.HostPort=Port
ConfigNet.HttpPort=HTTP Portu
ConfigNet.IPSetting=IP FİLTRESİ
ConfigNet.IPaddr=IP Adresi
ConfigNet.Interval=aralık
ConfigNet.Intervals=dak
ConfigNet.LogReport=Log Raporu
ConfigNet.MailAddrEmpty=Email Adresi Boş Bırakılamaz
ConfigNet.MailAddrError=Email Adres Hatası,'@' İçermelidir
ConfigNet.MailAddrTooLong=Email Adresi Çok Uzun
ConfigNet.MailRecevierError=3’den Fazla Alıcı Olamaz
ConfigNet.MailSSL=Need SSL
ConfigNet.MailServer=SMTP Sunucu
ConfigNet.Mailsender=Gönderen
ConfigNet.MaxConnection=Max Bağlantı
ConfigNet.MobileConfig=Mobil Monitör
ConfigNet.MobilePort=Port
ConfigNet.MulticastConfig=MULTICAST
ConfigNet.NeedReboot=Kaydedildi, Sistem Yeniden Başladıktan Sonra Etkin Olacak, Başlatılsın mı?
ConfigNet.NetAlarm=Net Alarm
ConfigNet.NetMask=Altağ Maskesi
ConfigNet.NetServerInfo=Net Sunucu Bilgisi
ConfigNet.NetService=Net Sunucu
ConfigNet.Netcard=Ağ Kartı
ConfigNet.No=No.
ConfigNet.NtpConfig=NTP
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=Şifre
ConfigNet.PPPoEUserName=Kullanıcı İsmi
ConfigNet.Passwd=Şifre
ConfigNet.PortConflict=Port Çakışması
ConfigNet.PrimaryDNS=Birincil DNS
ConfigNet.Protocol=Protokol
ConfigNet.Prototype=Protokol Tipi
ConfigNet.QualityPre=Kalite Seçildi
ConfigNet.Receiver=Alıcı
ConfigNet.ReplayNum=Maksimum IP filtre sayısı 64’dür!
ConfigNet.RestrictType=Yasaklı Tip
ConfigNet.SameIPTip=the IP Adresi Eklendi!
ConfigNet.SaveConfigFailed=Ayar Kaydı Hatası!
ConfigNet.SecondaryDNS=İkincil DNS
ConfigNet.ServerName=Sunucu İsmi
ConfigNet.SetGatewayFailed=Ağ geçiti hatası!
ConfigNet.StandbyIP=Alternatif IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=TCP Portu
ConfigNet.TimeSection1=Time Periyot 1
ConfigNet.TimeSection2=Time Periyot 2
ConfigNet.TimeZone=Zaman Dilimi
ConfigNet.Title=Başlık
ConfigNet.TransferPolicy=Transfer Politikası
ConfigNet.TrustIP=güvenli IP
ConfigNet.Type=Tip
ConfigNet.UDPPort=UDP Portu
ConfigNet.UPNPTip=Öncelikle UPNP’nin Bu Router’da Çalıştığından Emin Olun
ConfigNet.UpdateInterval=güncelleme Periyotu
ConfigNet.UploadTime=Yükleme Zamanı
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=Hafta
ConfigNet.WhiteList=Beyaz Liste
ConfigNet.Wirecard=Kablolu Ağ Kartı
ConfigNet.Wireless=Kablosuz
ConfigNet.WirelessAP=AP
ConfigNet.WirelessDialNum=Arama Numarası
ConfigNet.NoSignal=Sinyal Yok
ConfigNet.VeryLow=Çok Düşük
ConfigNet.Low=Düşük
ConfigNet.Good=İyi
ConfigNet.VeryGood=Çok İyi
ConfigNet.Excellent=Mükemmel
ConfigNet.WifiNotSupport=Yanlızca WEP Şifreleme
ConfigNet.WifiPasswordNoMatch=Şifre Hex 10-26 Haneli Olmalıdır
ConfigNet.AuthMode=Doğrulama
ConfigNet.Search=Tarama
ConfigNet.Signal=Sinyal
ConfigNet.SSID=SSID
Title.AbnormalAlarm=Olağandışı
Title.AddArea=ALAN EKLE
Title.AddDevice=CİHAZ EKLE
Title.Advance=Gelişmiş
Title.Alarm=Alarm
Title.AlarmConfig=Alarm Ayarı
Title.AlarmIn=Alarm Girişi
Title.AlarmOut=Alarm Çıkışı
Title.AlarmStatus=Alarm Durumu
Title.AssistFunction=Yardımcı Fonksiyon
Title.AutoMaintain=Otomatik Bakım
Title.Backup=Yedek
Title.BitrateStatistics=BPS
Title.BlindConfig=Kapak video
Title.CMS=CMS
Title.ChannelName=CAM İsmi
Title.ColorTitle=Renkli
Title.CommConfig=RS232
Title.Config=Ayar
Title.Decoder=Decoder
Title.Delete=İPTAL
Title.Device=Cihaz
Title.DeviceManager=Cihaz Yöneticisi
Title.DisplayConfig=GUI Görünümü
Title.EncodeConfig=Encode
Title.GeneralConfig=Genel
Title.HDDInfo=Bilgi saklar
Title.HDDManager=Depolama
Title.ImExportConfig=Al/Ver
Title.ImageConfig=Renk Ayarı
Title.Loading=Yükleniyor...
Title.LocalConfig=Yerel Ayar
Title.LocalTime=Zaman
Title.LogInfo=LOG
Title.LogManager=Yerel Log
Title.LogOut=Çıkış
Title.MagicBox=MagicBox
Title.MainMenu=Ana Menü
Title.MapManager=Harita
Title.TourManager=Tur
Title.Modify=DÜZENLE
Title.MotionDetectConfig=Hareketli Görüntü
Title.NetAlarmConfig=Net Alarm
Title.NetCommonConfig=Network
Title.NetService=NetServis
Title.OnlineUser=Online Kullanıcılar
Title.PTZ=PTZ
Title.Partition=HDD Bölümleme
Title.PlayBack=Oynatma
Title.PtzConfig=PTZ preset noktası ayarı
Title.PtzControl=PTZ Kontrol
Title.Record=Kayıt
Title.RecordConfig=Kayıt
Title.RecordMode=Kayıt Modu
Title.RemoteConfig=Uzak Ayar
Title.SetDefault=Varsayılan
Title.SnapShot=Fotğraf Kaydı
Title.SystemConfig=Sistem
Title.SystemInfo=bilgi
Title.SystemUpgrade=Upgrade
Title.TVAdjust=TV Ayarı
Title.Tools=Gelişmiş
Title.TourConfig=Tur
Title.UserManager=Hesap
Title.Version=Versiyon
Title.VideoLossConfig=Görüntü Kaybı
Title.VideoMonitor=Monitör
Title.Import=Cihazları Al
Title.Export=Cihazları Ver
Title.Connect=Bağlantı Testi
OneClick.Add=Ekle
OneClick.Advance=Gelişmiş
OneClick.All=Hepsi
OneClick.Apply=Uygula
OneClick.Apr=Nisan
OneClick.Cancel=İptal
OneClick.ChannelNo=Kanal
OneClick.Clean=Temizle
OneClick.Copy=Kopyala
OneClick.Day=Gün
OneClick.Dec=Aralık
OneClick.Default=Varsayılan
OneClick.Delete=Sil
OneClick.Enable=Etkin
OneClick.Feb=Şubat
OneClick.FirstDay=İlk Gün
OneClick.FirstWeek=1. Hafta
OneClick.FiveWeek=sonunda
OneClick.FourWeek=4. Hafta
OneClick.FreeDay=Serbest Gün
OneClick.Fri=Cuma
OneClick.Jan=Ocak
OneClick.Jul=Temmuz
OneClick.Jun=Haziran
OneClick.LastDay=Son Hafta
OneClick.LogInfo=Log
OneClick.Mar=Mart
OneClick.May=Mayıs
OneClick.Min=Dk.
OneClick.Mon=Ptesi
OneClick.Month=Ay
OneClick.Nov=Kasım
OneClick.OK=TAMAM
OneClick.Oct=Ekim
OneClick.Paste=Yapıştır
OneClick.Preview=Görünüm
OneClick.Prompt=Uyarı
OneClick.Refrush=Yenile
OneClick.RemoteConfig=Cihaz Ayarı
OneClick.Sat=Ctesi
OneClick.Sec=Sn.
OneClick.SecWeek=2. Hafta
OneClick.Sep=Eylül
OneClick.Setting=Ayar
OneClick.SixWeek=6. Hafta
OneClick.Sun=Pazar
OneClick.ThirdWeek=3. Hafta
OneClick.Thu=Salı
OneClick.Tue=Perşembe
OneClick.Wed=Çarşamba
OneClick.WeekCnt=Hafta Sayımı
OneClick.WorkDay=Çalışma Günü
OneClick.Year=Yıl
Right.Backup=Yedekleme
Right.ColorControl=Renk Kontrolü
Right.DeviceManagement=Cihaz Yönetimi
Right.LocalConfig=Client Ayarı
Right.Mapctrl=HaritaKntrl
Right.Monitor=Monitör
Right.PTZControl=PTZ Kontrolü
Right.Playback=Oynat
Right.RemoteConfig=Oynatma Ayarı
Right.UserManager=Kullanıcı Yönetimi
HDDInfo.Disk=depolama
HDDInfo.EndTime=Bitiş Zamanı
HDDInfo.IndexNo=Indeks
HDDInfo.InfoRecordTime=Kayıt süresi bilgileri
HDDInfo.InfoTypeCapa=İzleme tipi ve kapasitesi
HDDInfo.RemainCapacity=Kalan Kapasite
HDDInfo.SATA=SATA
HDDInfo.StartTime=Başlangıç Zamanı
HDDInfo.Status=Durum
HDDInfo.TotalCapacity=Kapasite
HDDInfo.Type=Tip
HDDManager.Capacity=Kapasite
HDDManager.ClearDisk=Format Disk
HDDManager.DiskInfo=depolama bilgisi
HDDManager.DiskNo=depolama
HDDManager.EventDriver=Olay Sürücüsü
HDDManager.FormatFinished=Format Tamalandı！
HDDManager.ImagePart=Görüntü Bölümleme
HDDManager.LowerCapa=Az
HDDManager.Partition=Bölümleme
HDDManager.PartitionFailed=Bölümleme Hatası!
HDDManager.PartitionNeedReboot=Bölümleme TAMAM,Yeniden Başlatın!
HDDManager.RODiskCannotFormat=Disk Yanlızca Okuma Modunda, Formatlanamaz!
HDDManager.ReadOnlyDriver=Yanlızca Okuma
HDDManager.ReadWriteDriver=Okuma/Yazma
HDDManager.RecordCapaTooSmall=Görüntü Bölümleme 1G’den Az Olamaz
HDDManager.RecordPart=Kayıt Bölümlemesi
HDDManager.RecoverError=İyileştir
HDDManager.ReduDriver=Yedekli
HDDManager.SetToReadOnly=Yanlızca Okuma
HDDManager.SetToReadWrite=Okuma/Yazma
HDDManager.SetToRedu=Yedekli
HDDManager.SetToSnapShot=Fotoğraf Çek
HDDManager.SnapShotDriver=Fotoğraf Çek
HDDManager.Space=Disk Alanı
HDDManager.StateErr=Hata
HDDManager.StateOK=Normal
HDDManager.Status=Durum
HDDManager.SuceToExecute=Yürütülsün mü?
HDDManager.TipFormatDisk=Bu İşlem Tüm Görüntüleri Silecek, Devam Etmek İçin “TAMAM”, İptal Etmek “İPTAL” Tuşuna Basınız
HDDManager.TipSetToReadOnlyDriver=Bu İşlem Yedekleme Cihazını Yanlızca Okuma Olarak Ayarlayacak,Tüm Görüntüler Saklanamayacak,Devam Edilsin mi?
HDDManager.TipSetToReadWriteDriver=Bu İşlem Saklama Cihazını Çalışan Disk Olarak Ayarlayacak,Okuma Ve Yazma Yapılabilir.
HDDManager.TipSetToReduDriver=Bu İşlem Saklama Cihazını Yedek Disk Olarak Ayarlayacak, Yanlızca Yedekleme Yapılacak Devam Edilsin mi?
HDDManager.TipSetToSnapShotDriver=Bu İşlem Saklama Cihazını Yanlızca Fotoğraf Kayıt Diski Olarak Ayarlayacak ve Yanlızca Fotoğraflar Kaydedilecek Devam Edilsin mi?
HDDManager.Type=Tip
Upgrade.AddDevice=Cihaz Ekle
Upgrade.Browse=Gözat
Upgrade.Destribe=Destribe
Upgrade.FileName=Dosya İsmi:
Upgrade.IPAdress=IP Adresi
Upgrade.IPSearch=IP Tarama
Upgrade.Login=Giriş
Upgrade.NO=NO.
Upgrade.Password=Şifre
Upgrade.Port=Port
Upgrade.Progress=Upgrade İşlemi:
Upgrade.Prompt=Uyarı
Upgrade.Run=Upgrade
Upgrade.SelectFile=Upgrade Dosyasını Seçiniz
Upgrade.SendData=Veriyi Gönder:
Upgrade.StartUpgrade=Upgrade Başla
Upgrade.UpgradeFail=Upgrade Hatası
Upgrade.UpgradeSuccess=Upgrade Başarılı
Upgrade.UpgradeTool=Upgrade Aracı
Upgrade.UserName=Kullanıcı İsmi
User.AddGroup=Grup Ekle
User.AddGroupFailed=Grup Ekleme Hatası.
User.AddUser=Kullanıcı Ekle
User.AddUserFailed=Kullanıcı Ekleme Hatası.
User.Apply=Uygula
User.Cancel=İptal
User.CancelModify=İptal Düzenleme
User.Confirm=Onayla
User.Describe=Açıklama:
User.Device=Cihaz
User.DeviceChoose=Cihaz Seç:
User.DeviceList=Cihaz Listesi
User.Devices=Cihazlar:
User.Group=Grup
User.GroupAttribute=Grup Özellikleri
User.GroupExists=Grup Zaten Mevcut
User.GroupName=Grup İsmi:
User.GroupNameEmpty=Grup İsmi Boş Bırakılamaz!
User.ModUserFailed=Kullanıcı Düzenleme Hatası
User.Modify=Düzenle
User.ModifyDeviceNow=Cihaz Düzenle
User.ModifyPassword=Şifre Düzenle
User.ModifyRightNow=Yetki Düzenle
User.ModifyUserNow=Kullanıcı Düzenle
User.Modifying=Düzenle……
User.Name=İsim
User.NewPsw=Yeni Şifre
User.Normal=Normal
User.OK=TAMAM
User.OldPWD=Eski Şifre
User.OldPasswordError=Eski Şifre Hatası!
User.Password=Şifre
User.PasswordNotEmpty=Şifre Boş Değil!
User.PasswordNotMatched=Şifre Uyuşmuyor!
User.Right=Yetki
User.RightChoose=Yetki Seçimi:
User.RightList=Yetki Listesi
User.Rights=Yetkiler
User.SelectOneUser=Kullanıcı Seçiniz
User.StopUse=Kullanımı Durdur
User.SuperUserCanDel=Süer Kullanıcı Silinemez
User.SureToDelGroup=Grup Silinsin mi?, Grup İsmi: %s
User.SureToDelUser=Bu Kullanıcı Silinsin mi?, Kullanıcı İsmi %s
User.UserAttribute=Kullanıcı Özelliği
User.UserExists=Kullanıcı Zaten Mevcut!
User.UserLocked=Kullanıcı Kilitli
User.UserName=Kullanıcı İsmi
User.Users=Users:
AlarmManage.AlarmSetting=Alarm Ayarı
Connect.Disconnected=Network Olağandışı
Connect.Connected=Network Normal
Connect.DeviceName=Cihaz İsmi
Connect.State=Durum
TourPlan.Up=Yukarı
TourPlan.Down=Aşağı
TourPlan.Add=Ekle
TourPlan.Del=Sil
TourPlan.Mod=Düzenle
TourPlan.TourPlan=Tur Projesi
TourPlan.PlanName=Proje İsmi
TourPlan.TourPlanNode=Tur Nesnesi
TourPlan.PlanInTouring=Proje Turda,Önce Kapatınız.
DDNS.DDNSCofing=DDNSConfig
Upgrade.EditDevice=EditDevice
DeviceManage.LoginType=LoginType
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=Serial ID
DeviceManage.Modify=Modify
DeviceManage.Cancel=Cancel
Upgrade.Searching=Searching
ConfigNet.RTSP=RTSP
PlayBack.PlayBackType=Sorgu modu
PlayBack.ByTime=Zamanla
PlayBack.ByName=Dosyası olarak
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=Senkronizasyon
Language.Arabic=العربية
DisplayConfig.TimeTitle=Zaman Başlığı
DisplayConfig.RecordStatus=Video Durum
DisplayConfig.AlarmStatus=Alarm durumu
DisplayConfig.ResistTwitter=Anti-jitter
DisplayConfig.Transparence=Şeffaflık
DisplayConfig.Channel=Kanal
WebTitle.Playback=Oynat
WebTitle.Log=Log
WebTitle.LocalConfig=Yerel Ayar
WebTitle.RemoteCfg=Cihaz Ayarı
WebTitle.LogOut=Log Çıkışı
WebPtz.Step=Hız
WebPtz.Zoom=Yaklaş
WebPtz.Focus=Fokus
WebPtz.Iris=İris
WebPtz.Preset=Preset
WebPtz.Cruise=Tur
WebTitle.ImageColorConfig=Renk Ayarı
WebBT.SetDefault=Varsayılan
WebBT.Reboot=Yeniden Başlat
WebTitle.OtherSet=Diğer ayarları
WebInput.UserName=Kullanıcı İsmi
WebInput.Password=Şifre
WebBT.Ok=TAMAM
Desktop.LogOut=Logout
WebBT.LogIn=Giriş
PlayBack.FileInPlaying=Dosya kapatmak, oynuyor
Error.ChannelExisted=kanal zaten var
WebBT.PlayAll=Tüm Kanallar Çal
WebBT.StopPlayAll=Tüm kanalları kapatın
WebBT.RecordAll=Tüm kanal video
WebBT.StopRecordAll=Tüm Video Kapat
LogType.SetTime=Zaman Ayarı
LogType.SaveSystemState=Sistem durumu kaydedin
LogType.StorageDeviceError=Depolama aygıtı hata
PlayBack.BackupFinish=Tamamlanmış Yedekleme
PlayBack.FileNotExist=Dosya yok
PlayBack.Source=Dosya Konumu
Right.Logview=Günlüğü
ConfigManage.ToAVI=Yerel AVI video formatı olarak kaydet
DeviceDesc.AutoReboot=Otomatik yeniden başlatın
DeviceDesc.RestoreAccount=Varsayılan hesap geri
Login.NetEnvironment=Ağ
Login.AutoConnet=Tüm video bağlantıları
Login.LAN=LAN
Login.WAN=WAN
ConfigGeneral.WorkHour=Çalışma Saatleri
InfoLog.AlarmServer=Alarm Server
InfoLog.NetARSP=ARSP
InfoLog.Wifi=Wifi
ConfigNet.ArspConfig=ARSP
ConfigNet.UPNP=UPNP
ConfigNet.ManEnable=Ağ yönetimi
ConfigNet.DeviceID=Cihaz Kimliği
ConfigNet.MsgPort=Liman Mesaj
ConfigNet.Mega=Mega
ConfigNet.XingWang=XingWang
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=AygıtAdı
ConfigNet.TimeSyncEnable=Zaman senkronizasyonu
ConfigNet.DownLoadPort=Download Port
ConfigNet.CorpEnable=Enterprise Server
Tips.DeviceProduct=Ürün Yapılandırma Gelişmiş Özellikler
Title.DeviceProduct=Fonksiyon yayılımı
OneClick.Aug=Ağustos
Decoder.Reboot=decoder yeniden başlatın
InfoLog.SystemState=Sistem Durumu
InfoLog.StroagePosition=Saklama yeri
InfoLog.DeviceDesc=Cihaz Tanımı
InfoLog.Test=Üretim Yapılandırma
User.SelectOneGroup=Bir grup seçin
ConfigEncode.HorizontalAcutance=netlik düzeyi
ConfigEncode.VerticalAcutance=Nitidezza verticale
DeviceManage.SerialIDInvalid=Seri numarası geçersiz
DeviceManage.DDNSIPInvalid=Sunucu adresi geçerli değil
DeviceManage.DDNSPortInvalid=Sunucu bağlantı noktası geçersiz
DeviceManage.DDNSFAIL=Anlaşma DNS çözmek için başarısız
ConfigNet.HaveModify=Ağ donatımı değişti, yeniden giriş cihazı edin
ConfigComm.RS485=RS485 cihazlar
ConfigComm.PTZ=PTZ cihazlar
WebTitle.UserLogin=kullanıcı giriş
WebBt.StartAll=dolu
WebBt.StopAll=nokta
WebTitle.TLlogo=H.264 Şebeke Video İzleme Sistemi
WebBt.Logout=logout
ConfigNet.SetSubMarkFailed=ağ maskesi ayarlamak Arıza
ConfigNet.IsOnline=online veya
Desktop.SplitDown=reddetti
Desktop.SplitUp=açlmş
WebTitle.DigitalChannel=Digital kanal
DigitalChannel.Channel=kanal
DigitalChannel.Enable=etkin
DigitalChannel.Sync=Eşzamanlama
DigitalChannel.Mode=bağlantı mod
DigitalChannel.TourTime=Tur süre Tur
DigitalChannel.NetConfigList=Ağ Ayarları List
Title.DigitalChannel=Dijital kanal
DigitalChannel.SingleLink=Tek bağlantı
DigitalChannel.MulLink=çok linki
DigitalChannel.CfgName=yapılandırma Adı
DigitalChannel.RemoteChannel=uzak erişim
DigitalChannel.Stream=akım
Wireless.Setting=Telsiz Sensör Seti
Wireless.CameraRegister=Telsiz sensör kayıt
Wireless.Camera=sonda
Wireless.Register=kayıt
Wireless.Cancel=kaydını
Wireless.ClearAll=Tüm kayıtlı sil
Wireless.Registered=Üye prob
Wireless.RefreshList=Listeyi yenile
Title.WireCamera=telsiz sensör
Wireless.RemoteControl=uzaktan Kontrol
Desktop.Region=Büyümüş
Title.ImportConfig=Alma ve verme
Playback.Minutes=dakika
Playback.Hours=Saatleri
Vesion.Day=gün
Vesion.RunTime=çalışma durumu
CameraPara.Exposure=Pozlama modu
CameraPara.LeastTime=minimum süre
CameraPara.MostTime=En uzun süre
CameraPara.DayNight=Gündüz/Gece modu
CameraPara.BackLight=Arka Işık Telafisi
CameraPara.Auto=Otomatik İris
CameraPara.Balance=profil
CameraPara.SignType=sinyal Tipi
CameraPara.Mirror=ayna
CameraPara.Roll=dönüş
CameraPara.HandOper=manuel
CameraPara.AutoOper=otomatik
CameraPara.Disable=etkin değil
CameraPara.Daylight=güneş ışığı
CameraPara.Cloudy=Bulutlu gün
CameraPara.IncandeScence=akkor ışık
CameraPara.Fluorescent=floresan lambası
CameraPara.TungSten=tungsten
CameraPara.Input=iç girdi
CameraPara.ON=açık
CameraPara.OFF=yakın
CameraPara.Colour=renk
CameraPara.BlackWhite=siyah ve Beyaz
Title.CameraPara=kamera parametreleri
CameraPara.millisecond=milisaniye
DisplayConfig.ChannelTitle=Kanal Adı
ConfigNet.EncrypType=şifreleme
ConfigNet.KeyType=anahtar Türü
ConfigNet.WifiPWDNoMatchHex=Unuttum Yeni 10,26 veya 32 onaltılık karakter olmalıdır
ConfigNet.WifiPWDNoMatchASCII=ifre 5,26 veya 16-bit ASCII kodu olmalıdır
ConfigNet.Hex=hex
ConfigNet.ASCII=ASCII kodu
CameraPara.AE=AE Referans
CameraPara.Default=Varsayılanları
CameraPara.Send=göndermek
CameraPara.Indoor=kapalı
CameraPara.Outdoor=açık
CameraPara.BugInformation=Front-end komut
CameraPara.Most=sınır
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=Toplu Yapılandırma
DeviceRemote.SelectDevice=Cihazların toplu yapılandırma seçiniz(aynı tip)
InfoLog.TimeChanged=Zaman kalibrasyon
LogType.TimeChanged=değişiklik zamanı
LogType.DiskOver=Depolama alarmı
InfoLog.DiskOver=Depolama dolu
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=No.1 Telefon
ConfigNet.PoneNumb2=No.2 Telefon
ConfigNet.PoneNumb3=No.3 Telefon
ConfigNet.SendTimes=sayısı gönderilen
InfoLog.AccountManual=Manuel
WebBT.ChangeRatio=oranı
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
Desktop.Size4_3=4:3 tarafından görüntülenir
Desktop.Size16_9=16:9 tarafından görüntülenir
Desktop.DisplaySize=oranı / boyutunu görüntülemek
PlayBack.PlayStyle=Oynatma Stil
DeviceManage.CreateSocketFailed=Soket oluşturmak için başarısız oldu
DeviceManage.ConnServeFailed=Sunucuya bağlantı kurulamadı
DeviceManage.ParseDomainFailed=DNS hatası
DeviceManage.SendDataFailed=Protokol paketlerinin Gönderilemedi
CameraShutter.Strong=yüksek
CameraShutter.Middle=orta
CameraShutter.Low=düşük
CameraPara.RejectFlicker=anti-flicker
CameraPara.EsShutter=yavaş deklanşör
DigitalChannel.VirtualChannel=analog
DigitalChannel.DigitalChannel=Dijital
DigitalChannel.ChannelMode=Kanal mod
DigitalChannel.ChannelStatus=Kanal durumu
DigitalChannel.MaxResolution=maksimum çözünürlük
DigitalChannel.CurResolution=Şu Çözünürlük
DigitalChannel.ConnStatus=bağlantı Durumu
DigitalChannel.None=Hiçbiri
DigitalChannel.NoConfig=yapılandırılmamış
DigitalChannel.NoLogin=giriş Yapmadınız
DigitalChannel.NoConnect=bağlı değil
DigitalChannel.Connected=bağlı
DigitalChannel.UnKnown=bilinmeyen
ConfigNet.Reboot=Cihaz, giriş aygıtı yeniden
DigitalChannel.Attribute=Attribute
Title.ChangeAttribute=Kanal değiştirme özellikleri
ChangeMode.Text1=Dijital,analog kanallar özelliği geçmek için ücretsizdir
ChangeMode.Text2=Çözünürlüğü geçiş değişmeden kalır sonra
ChangeMode.Text3=Analog kanalların ücretsiz geçiş sadece ham özelliklerini destekler
ChangeMode.UnsupportChange=Tüm kanalların analog kanal geçiş desteklemiyor
Import.ImportSuccess=Başarılı bir cihaz yeniden yapılandırma içe aktarın.
InfoLog.VideoOut=Görüntü Çıkışı
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MMS
PlayBack.PlayBackStyle=Oynatma modunda
Playback.RecType=kayıt türü
ConfigNet.DASID=seri numarası
ConfigNet.DASServerAddr=sunucu Adresi
ConfigNet.DASServerPort=sunucu Port
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=IR senkron anahtarı
CameraPara.AutoSwitch=otomatik geçiş
InfoLog.NetIpConflict=IP çakışması
ConfigNet.TransMission=Ağ öncelikli
config.MaxCacheTimes=Akıcı Gerçek zaman
ConfigNet.PortModify=Cihaz bağlantı noktası bilgilerini değişti, lütfen çıkın ve yeniden başlatın etkili olması için cihaz
CameraPara.Dnc=dönüşüm eşiği
CameraPara.Sensitivity=AE Hassaslık
LogType.RecoverTime=Toparlanma süresi
Error.NoSupportChinese=Çince desteklemiyor
Config.CatchPic=anlık görüntü formatı
Title.Help=Yardım
DeviceManage.DevIsExisted=Cihaz zaten var
CarFunc.Select=seçmek
CarFunc.StateSort=Durum kategoriler
CarFunc.CarStatus=Araç durumu
CarFunc.InputMode=Giriş modu
CarFunc.EquipSort=cihaz tipi
CarFunc.DelayOpen=Gecikmeli başlatma
CarFunc.DelayClose=Gecikmeli kapatma
CarFunc.RunStatus=Çalışma durumu
CarFunc.LeftLight=ışıklarda sola dönün
CarFunc.RightLight=doğru ışık açın
CarFunc.LeftFrontDoor=Sol ön kapı
CarFunc.RightFrontDoor=sağ ön kapı
CarFunc.LeftBackDoor=arka kapı bıraktı
CarFunc.RightBackDoor=sağ arka kapı
CarFunc.BackDoor=Backdoor
CarFunc.Opened=Normalde açık
CarFunc.Closed=Normalde-kapalı
CarFunc.DelaySet=Gecikme ayarı
Title.CarFunc=Araç fonksiyonları
ConfigNet.NetPre=Ağ Önceliği
Desktop.ConnectDevice=Bağlı cihazlar, lütfen bekleyin
Title.AutoConnectVideo=Otomatik cihaz bağlamak
DeviceManager.ConnectVideo=Ilgili video açın
Config.ReconnectTimes=Otomatik yeniden bağlanma sayısı
SMTP.SnapChannel=anlık kanal
PlayBack.Print=baskı
ConfigNet.Up=yukarı
ConfigNet.Down=aşağı
ConfigNet.NetInfo=Ağ platformu bilgi seti
CarFunc.TimeZone=zaman Dilimi
CarFunc.UpdateInterval=Dönemi güncelleyin
CarFunc.GPSReviseTime=GPS Zamanlama
ConfigNet.Setup=Kurulum
ConfigNet.NetISP=Ağ sağlayıcı
ConfigNet.ID=Seri numarası
CarFunc.CarInfo=Araç Bilgisi
ConfigNet.ISP_AUTO=Otomatik olarak seçin
ConfigNet.ISP_TELCOM=Telekomünikasyon
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=CRC Taşı
ConfigNet.ISP_USER=Özel
Log.Content=Diğer girdi zaten var
Task.IsTasking=Task açılıyor
Title.Task=Task yapılandırma
Task.TaskNode=Task düğüm
Task.TaskName=Task isim
Task.Task=Task plan
Task.Waiting=Lütfen bekleyin,Task açılıyor
CA.Rule=Kural
CA.ShowTrace=İzler göster
CA.TimeMin=Asgari Zaman
CA.UPRType=Uyarı yolu
CA.URPTripwire=kordon
CA.URPPerimeter=Uyarı Alan
Title.VideoAnalyse=Akıllı Analizi
Title.ForbidDirection=Yön yasakla
CA.LeftToRight=Soldan sağa
CA.RightToLeft=Sağdan sola doğru
CA.DoubleDirection=Çift yönlü Yasak
CA.Invade=saldırmak
CA.Inter=girmek
Title.RuleSet=Kuralları ayarlamak
CA.Arithmetic=algoritma
CA.UpToDown=Kadar aşağıya doğru
CA.DownToUp=Yukarıdan aşağıya
Config.ScreenLock=Otomatik kilit ekranı
CA.Leave=ayrılmak
ConfigNet.GodEye=Alarm şebeke servisi merkezi
ConfigNet.MainAddr=Ana sunucu adresi
ConfigNet.MainPort=Ana sunucu bağlantı noktası
ConfigNet.ExtraAddr=Yedekleme sunucusu adresi
ConfigNet.ExtraPort=Yedekleme sunucusu bağlantı noktası
ConfigNet.AddressTips=IP veya Domain
ConfigNet.PortTips=port Numarası
AccountMSG.OverNum=Toplam sayısı geçemez
InfoLog.ConfigImport=Ithal
InfoLog.ConfigExport=Ihracat
Title.ClockedDownload=Indirmek için zaman
Title.TimeInfo=Zaman aralığı bilgi
Desktop.ShowMainWnd=Ana penceresinde gösterir
Desktop.Exit=çıkmak
Desktop.Minimize=Ana pencere
InfoLog.Reboot for update host ip=Host IP Update, cihaz yeniden
InfoLog.Register Status switch=Kayıt durumu geçişler
InfoLog.Update host ip=Host IP Güncelleme
LogType.NatServer=NAT servisi
NATSTR.DISENABLE=DisEnable
NATSTR.PROBING=DNS Sondalama
NATSTR.CONNECTING=bağlantı
NATSTR.CONNECTED=bağlı
NATSTR.natStatu=Nat durumu
NATSTR.INFO=Nat durum kodu
DeviceManage.Cloud=Cloud
Error.MaxChannelForMacLogin=Kanal numarasını kabul edilebilir aşması
AlarmManage.DevDisconnect=Cihaz kesmek
Config.AutoStream=Tek ekran ana-akım, çoklu ekran yardımcı akışı
InfoLog.Param=Kamera parametreleri
ConfigEncode.StaticParam=Enkoder Statik yapılandırma
ConfigEncode.WaterMark=Dijital filigran
InfoLog.EncodeStaticParam=Encoder statik parametreleri
DeviceManage.NoSupportDecode=Cihazı kod çözme desteklemez
InfoLog.Analyze=Akıllı Analizi
TourPlan.PlanNameEmpty=Plan Adı boş olamaz!
AlarmManage.VideoAnalyze=Akıllı analizi alarmı
Playback.Mon=Mon
Playback.Tue=Tue
Playback.Wed=Wed
Playback.Thu=Thu
Playback.Fri=Fri
Playback.Sat=Sat
Playback.Sun=Sun
User.UserNameNotEmpty=Kullanıcı adı boş olamaz
Prompt=Uyarı
Operate.ConnectAll=Bağlı tüm
Operate.DisConnectAll=Tüm bağlantıları kes
Desktop.OpenInfo=Log penceresi açın
Desktop.CloseInfo=Günlük penceresini kapatın
CameraPara.IRSWAP=Tersten IR lens
CameraPara.DayNTLevel=Gündüz gürültü seviyesi
CameraPara.NightNTLevel=Gece gürültü seviyesi
DeviceManage.QiHan=P\L*02
Upgrade.AddDeviceQH=Cihaz Ekle
Devicemanage.TVT=P\L*01S
Task.NoSelectTask=Görev programı seçiniz
TourPlan.NoSelectPlan=Bir Tur tur programı seçiniz
ConfigAlarm.PEA=çevre uyarısı
ConfigAlarm.OSC=Items care
ConfigAlarm.AVD=video Tanı
ConfigOSC.ObjAbandum=Öğeler mahsur
ConfigOSC.ObjStolen=Öğeler vardiya çalıntı
ConfigOSC.NoParking=Yasadışı otopark
ConfigAVD.BrightAbnml=Parlaklık anomali tespiti
ConfigAVD.Clarity=Netlik algılama
ConfigAVD.Color=Renk döküm algılama
ConfigAVD.Freeze=Ekran algılama donuyor
ConfigAVD.Noise=Gürültü tespiti
ConfigAVD.Change=Sahne değişimi algılama
ConfigAVD.Interfere=Antropojenik parazit algılama
ConfigAVD.PTZLoseCtl=PTZ kaçak tespiti
InfoLog.StoragePosition=Periferik saklama yeri değiştirme
InfoLog.DelayTime=DVR gecikme anahtarı ayarlayın
ConfigNet.NatMTU=MTU
ConfigNet.Byte=BYTE
ConfigNet.NAT=bulut
WebPsw.Modify=şifrenizi değiştirin
WebPsw.Advise=Geçerli parolayı değiştirmek için daha fazla güvenlik önerileri için, boştur
WebPsw.InputPassWord=Şifrenizi girin
WebPsw.InputPassWordAgain=Parolayı tekrar girin
WebPsw.Save=kurtarmak
WebPsw.Ignore=Başka bir zaman
WebPsw.PasswordNotMatched=İki parolalar uyuşmuyor
Error.ChannelNameTooLong=Kanal adı çok uzun
Waiting.IsOpenVideo=Video açılıyor...
InfoLog.InputExchange=Alarm Giriş ve Araç Durum arasındaki ilişkiler ilgili ayarlayın
InfoLog.CarPlate=Araç plakası
InfoLog.GPSTiming=GPS Zamanlama
InfoLog.Display=Ekran Ayarları
InfoLog.VideoOutPriority=Video çıkışı öncelikli yapılandırma
Error.UsageCpuTooHigh=İpuçları: cpu% 80'den fazla kaplar, açık kanal sayısını azaltmak için tavsiye edilir!
PlayBack.DownloadProgress=zamanlamak
PlayBack.StorageInfo=Kur bilgileri
DecodeCfg.SyncWndMode=Senkronizasyon pencere modu
DeviceDesc.USB=USB Kayıt
DeviceDesc.SD=SD Kart Kaydı
ConfigNet.NetInfo1=Kontrol noktası
PlayBack.SelectAFolder=Bir klasörü seçiniz
InfoLog.Guide=Kılavuzu
RecordStorage.NeedReboot=Depolama türü ayarları değiştirildi, sistemin yeniden başlatılması gerekiyor, yeniden onaylamak?
PlayBack.CanNotPlayAVI=Avi dosyasını çalamıyor
DeviceManage.ARSPIsBusing=ARSP sunucusu meşgul
RecordConfig.RecordPicMode=Çek moduna
InfoLog.VideoSeque=Önizleme ekranı ayarlayın
PlayBack.NATCONNETREACHEDMAX=Nat Video link maksimum ulaşır, yeni Nat Video link izin vermez
Error.NATCONNETREACHEDMAXS=Nat Video link maksimum ulaşır, yeni Nat Video link izin vermez
CarFunc.StopCar=fren
Error.StatusOver=Çok fazla statüsü kategorileri
CA.RangeMin=Minimum hedef boyutu
CA.RangeMax=Maksimum hedef boyutu
CA.DistanceMin=Asgari hareket mesafesi
CA.DetectTime=Algılama zamanı
CarFunc.UrgencyAlarm=Acil alarm
Decoder.CreateLayout=Yeni Düzen
Decoder.OneOutput=One-Çıkışı
Decoder.MultiOutput=Çoklu çıkış
Decoder.PreProgram=Planlar
Decoder.Layout=düzen
Decoder.Cameras=Kamera Lens
Decoder.ExceedMaxWnd=Windows izin verilen azami sayısı aşıldı
Decoder.InvalidLayout=Bu düzen, dekoderin yeteneği ötesinde, dekoder için uygulanamaz
Decoder.CannotDelCurProgram=Geçerli planınız silinemiyor
Decoder.LayoutIsUsingForTour=Yoklama programın düzeni silinemiyor
Decoder.AddTourPlan=Tur programı yeni turu
Decoder.Config=Yapılandırma
Decoder.NameIsExist=Bu ad zaten var!
Decoder.LayoutIsNull=Düzeni boş olamaz!
Decoder.DragLayoutToTourWnd=Ayarları penceresi için objektife veya düzeni sürükleyin Lütfen
Decoder.PreProgramResave=Planlar Farklı Kaydet ...
Decoder.NoTourPlan=Tur programı yok yuvarlak
Decoder.SaveOk=Tamam Kaydedildi
Decoder.NewLayout=Yeni Düzen
OneClick.ReName=adını değiştirmek
Decoder.PreProgramSave=Planlar kaydet
Decoder.EditCameras=Objektif düzenle
Decoder.Lock=kilitli
Decoder.AlignDown=Alta Hizala
Decoder.AlignUp=üzerine dizilmiş
Decoder.AlignLeft=Sola hizalı
Decoder.AlignRight=Sağ hizalı
Decoder.SameWidth=aynı Genişliği
Decoder.SameHeight=aynı Yükseklik
Decoder.SameSize=aynı Boyut
Decoder.Zoom=Yakınlaştırma
Decoder.Narrow=dar
Decoder.UnLock=kilidini açmak
Config.AutoUpdate=otomatik güncelleme
PlayBack.Failed=oynatma başarısız
ConfigEncode.IrcutClose=Kızılötesi kapatmak
ConfigEncode.IrcutOpen=Kızılötesi dönüş
Authority.IPCCamera=Kamera parametreleri
ConfigGeneral.ExitPassword=Şifre çıkmadan önce gerekli
ConfigGeneral.ZeroForInfinite=Sonsuz için "0"
PlayBack.MaxSupport=Oynatma Max destek kanalı
InfoLog.VoColorAdjust=rengi ayarlamak
DeviceManage.HuangHe=huang o
ExportLog.WaitMoment=Birkaç dakika sonra Tamam sonra
Error.ExtStreamNotEnable=Ekstra Akışı etkin değil
DevPlayBack.PlayOrOpen=açmak/oynatmak
Waiting.IsConnectDevice=aygıtı bağlama...
AccountMSG.NoLog=Hayır günlüğü
Log.SelectSameMonth=Aynı yıl seçiniz
Desktop.simulatePTZ=Analog PTZ
Desktop.focusPTZ=Odağı ayarlayın
DeviceManage.AutoGetAddr=otomatik olsun
ConfigAVD.NoSignal=Sinyal kaybı algılama
InfoLog.EncodeStaticParamV2=parametreleri kodlamakV2
ConfigNet.NetKeyBoard=ağ klavye
ConfigNet.TransferPro=aktarım Protokolü
ConfigNet.Checking=Test...
ConfigNet.StatusSuccess=Başarı gönderilen test mesajı
OneClick.Test=Posta Testi
ConfigNet.SerialNo=sunucu sayısı
ConfigNet.HeartBeatCycle=Cardiac cycle
ConfigNet.RegisterTime=Geçerlilik
ConfigNet.ServerDomain=sunucu Etki
ConfigNet.ChannelSerialNo=Kanal No
ConfigNet.AlarmNo=Alarmı No
ConfigNet.AlarmLevel=alarm seviyesi
ConfigNet.SerSerialNo=SIP sunucu sayısı
ConfigNet.SerIP=SIP sunucu IP
ConfigNet.DevNo=Cihaz No
ConfigNet.LocalSer=Yerli SIP sunucusu
ConfigNet.HeartBeat=Cardiac cycle(Sec.)
ConfigNet.SerDNS=SIP sunucu DNS
ConfigNet.SerPort=SIP sunucu Port
ConfigNet.RegPasswd=kodu Kayıt
ConfigNet.RegEffect=Geçerlilik(Sec.)
ConfigNet.ChanSerialNo=Kanal No
ConfigNet.AlarmSerialNo=Alarmı No
PlayBack.CannotCovertFileH264ToAVI=AVI biçimi içine diğer üreticiler ekipman video convert Not support
ConfigEncode.OSD=OSD bilgisi
ConfigNet.ModeID=model
ConfigNet.KaiCongAlarmCfg=KaiCong alarm ayarları
Split.Volume=hacim
Config.AlarmRecordLen=Alarm kaydı uzunluk
DeviceManage.MACAddress=MAC Adresi
DeviceManage.MACError=MAC Adres Hata
AlarmManage.LOG=Cihaz günlük ayrıntılı arabirim tanım kaicong göster
WebBT.KaiCong=Arayüz detayları İzleme
ConfigManage.ClientManager=Ayrıntılı bilgi istemci yapılandırma arayüz
Title.KaiCongRecord=Video detaylı arabirim tanım vardır
Title.KaiCongTech=KaiCong Teknoloji Forumu
Title.KaiCongAlarm=Alarm işlevi ayrıntılı arayüz tanımı
Title.KaiCongSysCfg=ayrıntılı bilgi ile Sistem Ayarları ekran
Title.ManagerTool=Yönetimi araç ayrıntılı arayüz tanımı
Title.SysInfo=ayrıntılı bilgi ile Sistem Bilgisi ekranı
ConfigNet.Heart=Kardiyak(s)
ConfigNet.DomainServerSet=hizmet
DigitalChannel.ForbitLocalIP=korusun, yerel kanal bağlayın
ConfigNet.SPVMN=GB 28181
ConfigNet.MonitorPlatform=monitör Baglan
NetIP-ConfigNet.SetGatewayFailed=Ağ Geçidini ayarlamak için Failed
Login.PriateSoftware=Cihaz korsan xiongmai çözümlerini kullanarak şüphesi, gerçek çözümler http://www.xiongmaitech.com kullanın
PTZ.3D Position=3D Konumlama
ConfigAlarm.Alarm=Cep telefonu alarmı
Error.NoTalk=Not support intercom
ConfigEncode.Acutance=keskinlik
CameraPara.WidthDynamic=geniş Dinamik
ConfigNet.P2P=Dev P2P
Title.ConnectInfo=bağlantı Bilgileri
StatusInfo.GPS=GPS Durumu
StatusInfo.Wifi=Wifi Durumu
StatusInfo.3G=3G Durumu
StatusInfo.DAS=DAS Durumu
StatusInfo.PosSuccess=başarılı konumlandırma
StatusInfo.PosFaild=Yok uydu sinyali
StatusInfo.NoDevice=Cihaz yok
DigitalChannel.Decode=Sipariş çözmek
DigitalChannel.RealPriority=Real time
DigitalChannel.FlowPriority=Akıcılığınızı1
InfoLog.DigitalReal=Dijital yöneticisi
Decoder.CanNotDecode=korusun, yerel kanal bağlayın
Authority.DigitalManager=Kanal Yönetimi
Authority.ColorConfig=Yapılandırma renk
Authority.TVadjustConfig=çıkış düzenleme
Authority.AlarmOutConfig=alarm Çıkışı
Version.UpdateDate=Güncelleme Tarihi
Error.IPIsAdd=Eğer kara liste içine bilgisayarınızın IP koymak emin misiniz?
Authority.Monitor=izlemek
Authority.Replay=tekrar 
PlayMusic.MusicFile=Müzik dosyaları
Music.PlayFail=Oyna başarısız oldu
Music.StopFail=başarısızlık durdurmak
Music.PauseFail=duraklama hatası
Music.ContinueFail=devam arızası
PlayMusic=müzik çalma
MusicSearch=arama
MusicPlay=yayın
MusicStop=durdurmak
MusicPause=durma
MusicContinue=devam etmek
Desktop.PlayMusic=müzik çalma
PlayBack.NoPic=yok resim
ConfigNet.Black=Toplu İthalat kara liste
ConfigNet.White=Toplu İthalat beyaz liste
Audio.Pause=durma
Desktop.SavePasswd=Şifre kaydet
Desktop.Language=dil
Err.Agency=
Yönlendirme sunucusu meşgul, bağlantı başarısız olur
Title.DvrBootType=Boot Type
Tips.DvrBootType=Set the DVR switch mode, and the corresponding delay time or work time
DvrBootType.SparkBootShut=Switch with ignition
DvrBootType.TimingBootShut=Switch in specified time
DvrBootType.BootDelay=Boot delay
DvrBootType.ShutDelay=Shut delay
DvrBootType.TimeSectionError=Time sections are eclipsing, reset please!
ConfigNet.BDC=Baidu bulut
ConfigNet.AuthCode=Ruhsat anahtar
ConfigNet.FileSize=Dosya Size(M)
ConfigNet.TUTK(IOTC)=TUTK yun
ConfigNet.UID=TUTK No.
ConfigNet.MaxSub=Maksimum abonelikleri 500, kullanılan %d
DeviceManage.Auto=Atanan Otomatik
InfoLog.DigManagerShow=Kanal göster
ConfigNet.Telecom=China Telecom
ConfigNet.DevEncode=Cihaz kodları
ConfigNet.Verify=kodu olun
ConfigNet.Serial=Firma No.
ConfigNet.PlatAddr=Platform Adresi
CameraPara.ImgStyle=Resim Stil
CameraPara.Style=Stil
InfoLog.DecodeParam=çözme parametre
TimeZone.UTC1=[UTC-12:00]GösterimBatı|[UTC-11:00]MidwayAdası,Samoa|[UTC-10:00]Hawaii|[UTC-09:00]Alaska|[UTC-08:00]PasifikSaati(ABDveKanada)
TimeZone.UTC2=[UTC-07:00]DağSaati(ABDveKanada)|[UTC-06:00]CentralTime(ABDveKanada)|[UTC-05:00]DoğuSaati(ABDveKanada)|[UTC-04:00]AtlantikZamanı(Kanada)|[UTC-03:30]Newfoundland
TimeZone.UTC3=[UTC-03:00]Brasilia,Georgetown|[UTC-02:00]Orta-Atlantik|[UTC-01:00]Azores,CapeVerdeAdaları|[UTC+00:00]Dublin,Londra,Edinburgh|[UTC+01:00]Berlin,Amsterdam,Paris,Roma
TimeZone.UTC4=[UTC+02:00]Atina,Kudüs,İstanbul|[UTC+03:00]Bağdat,Kuveyt,Moskova|[UTC+03:30]Tahran|[UTC+04:00]AbuDabi,Bakü,Maskat|[UTC+04:30]Kabil
TimeZone.UTC5=[UTC+05:00]İslamabad,Karaçi,Taşkent|[UTC+05:30]Bombay,madras,YeniDelhi|[UTC+05:45]Katmandu|[UTC+06:00]Almaty,Colombo,Dakka|[UTC+06:30]Yangon
TimeZone.UTC6=[UTC+07:00]Bangkok,Hanoi,Jakarta|[UTC+08:00]Pekin,Urumçi,Singapur|[UTC+09:00]Osaka,Sapporo,Seul,Tokyo|[UTC+09:30]Adelaide,Darwin|[UTC+10:00]Canberra,Melbourne,Sydney
TimeZone.UTC7=[UTC+11:00]Magadan,SolomonAdaları|[UTC+12:00]Auckland,Wellington|[UTC+13:00]NukuAlorhukuk
Err.NoAuth=Yetkisiz
DigitalChannel.LoginFailed=Kullanıcı adı veya şifre hatası
DigitalChannel.LocalTime=Yerel Zaman 
DigitalChannel.ZoneTime=Zaman Dilimi 
ConfugNet.Name=Ad 
ConfigNet.Password=Şifre 
Error.AutoRunSaveFailed=Otomatik çalıştırma kaydetme başarısız oldu 
TransmitServerFull=Yönlendirme Ajanlar
InfoLog.TimeZone=Zaman dilimi
Login.AutoLoginError=Hayır izin otomatik giriş
LogType.LogExport=Ihracat kaydı
Authority.ImExport=İthalat/İhracat
Config.PosChannel=kanal
Config.POSEnable=Enable
Config.PosType=Pos Tipi
Config.PosProtocal=protokol
Config.PosPort=liman
Config.StrCoding=kod
Config.FirShow=ilk satır
InfoLog.AutoConnect=Mod seçimi
DeviceManage.SeriesID=Serial ID
Title.GeneralCfg=Genel Ayar
Title.AdvacedCfg=Gelişmiş Ayar
Desktop.MainExtStream=Ana ve İlave akışı anahtarı
Desktop.AlarmOut=Alarm çıkışı ayarı
Error.GetSucceed=başarılı olmak
Config.TimeSync=Zaman senkronizasyonu
PlayBack.DiskFullStopDownload=Disk dolu, indirmeyi durdurmak
Error.SetRecTimeFailed=Önizleme Zaman Hatası
DevEditMSG.ErrorName=Kullanıcı adı ve aygıt adı içeremez . [ ] % 	
Config.Authoryed=izni almak
Config.PTZSetState=Enable
Config.PreSetID=Preset numarası
Version.OEM=aygıt Bilgileri
timeDisk.CPUhigh=CPU çok yüksektir
Config.AutoSearch=Otomatik arama arayüzü gidin
WebBT.Reset=ayarlamak
Config.TimeError=Tarih yanlış ayarlama
DevArea.ErrorName=Bölge adı hata
DigitalChannel.Offline=çevrimdışı
ConfigAlarm.WriteLog=günlüğünü yaz
DigitalChannel.LocalChannel=yerel
HDDManager.RODiskCannotBePart=Sadece disk bölünemez okumak
ConfigComm.Powerboot=önyükleme aramalar
ConfigPtz.PresetState=Preset 
ConfigPtz.TourState=Noktaları arasındaki Seyir
ConfigPtz.PoweroffState=Kapalı konumuna önce
InfoLog.ServerError=Sunucu hatası bağlanın
FileErr.PathToLong=Dosya yolu çok uzun
ConfigAlarm.PhoneReport=Mobil bildirdi
ConfigNet.TransFunction=Seri geçiş
WebTitle.Model:=Modeli:
WebTitle.Verson:=Sürüm:
DigitalChannel.ExceedMaxLink=Bağlantıları limit sayısını aşan, eklemek için devam edemiyor
Config.HideTime=gizle zamanı
Config.WriteLog=Kelime (yazma günlükleri)
ConfigNet.UseProgram= Bulut İzleme
ConfigNet.UserName=kullanıcı adı
ConfigNet.Password=şifre
ConfigNet.ServerPort=sunucu portu
ConfigNet.ServerAddress=sunucu adresi
ConfigNet.DeviceName=aygıt adı
Upgrade.Updating=yükseltiliyor
Upgrade.Downloading=İndirme
Upgrade.LocalUpgrade=Yerel Güncelleme
Upgrade.OnlineUpgrade=çevrimiçi yükseltme
Upgrade.Upgrade=Yükseltme
LogInfo.UseNameorPasswordiserrror!=Kullanıcı adı veya şifre yanlış!
LogInfo.Userislocked!=Kullanıcı kilitli!
LogInfo.Ipaddressintheblacklist!=Kara IP adresi!
LogInfo.Userhaslanded!=Kullanıcı indi!
Upgrade.OnlineNew=zaten son programı
Upgrade.OnlineFail=Sunucuya bağlanmak için başarısız oldu
ConfigNet.TestSuccess=Test başarılı
ConfigNet.TestFailed=Testi başarısız
Error.PlayFailed = başarısızlık oyna
OneClick.FTPTest=test
PTZ.Wipers=silecekler
PTZ.Infrared=kızılötesi
PTZ.Open=açık
PTZ.Close=kapat
PTZ.Auto=otomatik
PTZ.Manual=el ile
ConfigNet.CloudPush=bulut itin
Authority.TourConfig=Yuvarlak Robin yapılandırmasıError.PathTooLong=Yol çok uzun
Title.MapEdit=Harita Editörü
ConfigNet.NeedRebootByManually = Manuel etkili olması için cihaz ve bağlantı noktası yapılandırmasını yeniden
ConfigComm.EnableIdleState = Ücretsiz çağrı
ConfigComm.FreeTime = boş zaman
CameraPara.ClearFog=Buğu çözücü
CameraPara.Level=rating
PlayBack.KeyRecord=anahtar video
CameraPara.FisheyeApp=Panorama uygulaması
CameraPara.FisheyeSecene=Panorama modu
Error.Front-end device not connected or The resolution for the device is unkown = Ön uç cihazı bağlı değil veya aygıt için çözünürlük bilinmeyen bir
ConfigComm.LimitSwitch=limit anahtarı
ConfigComm.UpDown=Üst ve alt şalter
ConfigComm.LeftRight=geçiş hakkında
ConfigNet.MountPath=Dağı yolu
ConfigNet.Custom=Genel
ConfigNet.AutoSelectServer=Otomatik Seç Sunucu
ConfigNet.LinkAddress=Bağlantı Adresi
ConfigNet.IPv6Invalid=IPv6 adresi, en fazla dört onaltılık gruplar geçersiz
ConfigNet.SetPrefixFailed=Ağ geçiti Ayarı Hatası!
InfoLog.AlarmOut=Alarm Çıkışı
ConfigPtz.Coaxial=Ortak eksenli
OneClick.ControlMode=Kontrol modu
CameraPara.Mode=Kip
CameraPara.NormalMode=Normal mod
CameraPara.CorridorMode1=Koridor mod1
CameraPara.Reflection=ters görüntü
CameraPara.CorridorMode2=Koridor mod2
DigitalChannel.SyncResolution=Senkronizasyon Çözünürlük
Error.SystemMaintaining=sistem bakımı
UserManager.pswTitle=Lütfen daha sonra şifrenizi sıfırlamak için güvenlik soruları ayarlayın
UserManager.pswQuestion=Soru
UserManager.pswAnswer=Yanıtla
UserManager.pswConfirmAnswer=Onayla
UserManager.SafeQuestion=Güvenli Soru
ConfigManage.1=Çoğu Gerçek zaman
ConfigManage.2=Daha Gerçek zaman
ConfigManage.3=Genel Gerçek zaman
ConfigManage.4=Dengeli
ConfigManage.5=Genel Akıcılık
ConfigManage.6=Daha Akıcılık
ConfigManage.7=Çoğu Akıcılık
SnapSchedule.interval=Kepçe döngüsü
SnapSchedule.TimeSetFail=Kepçe aralığı en az 5 saniye
Title.SnapSchedule=görüntü saklama
SnapSchedule.Breviary=Minyatür
SnapSchedule.Storage=görüntü saklama
SnapSchedule.uptime=zaman yükle
SnapSchedule.Add=eklemek
SnapSchedule.del=silmek
SnapSchedule.uploading=zaman zaman
SnapSchedule.TimePoint=yakalama zamanı
SnapSchedule.PicStor=görüntü saklama
Adjust Fail!=kalibrasyon hatası！
Adjust Success!=düzeltme başarı！
Adjust=düzeltme
AlarmManage.IpcAlarm=IPC alarmı
AutoMain.AutoUpgrade=Otomatik firmware Önemli yükseltme
AutoMain.OnlineUpgrade=çevrimiçi Yükseltme
CameraPara.CorridorMode=Koridor mod
CameraPara.DayNTLevel=Gündüz gürültü seviyesi
ChannelName.BackPage=önceki
ChannelName.NextPage=Sonraki Sayfa
Config.AlarmByLowerLimit=Alt limit alarmı
Config.AlarmByUpperLimit=limit alarm
Config.AlarmOutput=alarm çıkışı
Config.Data=veri
Config.DownloadIP=IP indirin
Config.DownloadPath=indir yolu
Config.LightSuppression=Güçlü inhibisyonu
Config.LowLimit=alt sınır
Config.Name=isim
Config.No=Hayır.
Config.Null=hayır
Config.SetEnglish=İngilizce Ayarı
Config.SetSimpChinese=Çince Ayarı
Config.Show=ekran
Config.ToJPG=JPG formatında kaydedilmiş yerel yakalama
Config.Unit=birim
Config.UpLimit=üst limit
ConfigAlarm.AutoReboot=otomatik yeniden başlatma
ConfigColor.Cb=cb kazanç
ConfigColor.Colour=renk Sıcaklığı
ConfigColor.Cr=Cr Kazanç
ConfigColor.High=yüksek
ConfigColor.Slope=kontrast eğimi
ConfigColor.Standard1=Benchmark 1
ConfigColor.Standard2=Benchmark 2
ConfigColor.Standard3=Benchmark 3
ConfigColor.Standard=veri
ConfigColor.Threshold=kontrast Eşik
ConfigNet.DevID=cihaz Adı
ConfigNet.DeviceNum=cihaz sayısı
ConfigNet.ExtraPort=Bekleme sunucusu bağlantı noktası
ConfigNet.GateWayDomain=Ağ geçidi Adresi
ConfigNet.GateWayPort=Ağ geçidi bağlantı noktası
ConfigNet.LastReportTime=Nihai rapor süresi
ConfigNet.LinkStatus=bağlantı durumu
ConfigNet.LocalSer=Yerel SIP sunucusu
ConfigNet.MailSSL=Bu sunucu için güvenli bağlantı (SSL) gerektirir
ConfigNet.MmscDomain=MMSC adresi
ConfigNet.MmscPort=MMS sunucusu bağlantı noktası
ConfigNet.MultiMedia=MMS
ConfigNet.OnvifPort=ONVIF noktası
ConfigNet.ReportInterval=raporlama aralığı
ConfigNet.SerSipIp=Yudum kurulu adresi
ConfigNet.Serial=üretici kimliği
Decoder.ColorSet=renk Ayarları
Decoder.Connected=bağlı
Decoder.Disconnected=bağlı değil
Desktop.AdjustAndCheckDifferent=Sadece kalibrasyon, farklı test
Desktop.AdjustAndCheckSame=Hemen düzeltme aynı test
Desktop.AdjustAndNoFrameInfo=Sadece düzeltme, hiçbir bilgi çerçevesi
Desktop.AdjustAndWaitingCheck=Sadece düzeltme tespit edilecek
Desktop.Ball=Yarımküre (360VR varsayılan)
Desktop.Ball_Bowl=Hemisferik (kase)
Desktop.Ball_Hat=Yarımküre (şapka)
Desktop.Ceiling=tavan
Desktop.CheckDifferent=Düzeltilmiş farklı
Desktop.CheckSame=Giderilmiştir, aynı
Desktop.Cylinder=silindir
Desktop.Cylinders=Silindirik (kapat tip)
Desktop.DigitalRegion=dijital zoom
Desktop.GLEWIsNotInitialized=OpenGL başlatma hatası
Desktop.GetConfigFailed=Yapılandırma başarısız olsun
Desktop.Grid_1L_2R=Iki dikdörtgen çizgi
Desktop.Grid_1O_5R=Beş yuvarlak bir dikdörtgen
Desktop.Grid_3R=3 ızgaraları modu
Desktop.Grid_4R=4 ızgaraları modu
Desktop.NoCheck=düzeltilmemiş
Desktop.NoGetConfig=Yapılandırmasına alamadım
Desktop.NoInfoFrame=Hiçbir bilgi çerçevesi
Desktop.NotVRDevice=Sigara VR cihazı
Desktop.OpenGLIsNotSupported=OpenGL desteklemiyor
Desktop.OpenGLUNSupport=OpenGL desteklemiyor
Desktop.Rectangle=Dikdörtgen (genişletmek germe)
Desktop.Rectangle_2R=Dikdörtgen (iki satır)
Desktop.SureToReboot=Yeniden doğmuş gibi onayla
Desktop.VRMode=VR modu
Desktop.VRShapeToolHide=VR gizle Araç Çubuğu
Desktop.VRShapeToolShow=VR araç çubuğu görüntülenir
Desktop.Wall=duvar
DeviceManage.IPV6AddressIsError=IPV6 adresi geçersiz
DeviceManage.SelectDevice=Bir cihazı seçiniz
DeviceManage.SendDataFailed=Protokol paketlerinin başarısız Gönder
DeviceManage.SerialID=seri numarası
DigitalChannel.ChannelFormatError=Yanlış formatta kanal değerleri
DigitalChannel.IPandPortSeparatorError=Yanlış sınırlayıcı limanda IP adresi
DigitalChannel.PasswordFormatError=Hatalı biçimlendirilmiş şifreleme
DigitalChannel.PortandUserSeparatorError=Kullanıcı adı ayırıcı karakter hatası ile Arayüz
DigitalChannel.RtspEndFormatError=Hatalı biçimlendirilmiş RTSP sonunda
DigitalChannel.StreamFormatError=Yanlış formatta Akış tipi
DigitalChannel.UnkownError=bilinmeyen hata
DigitalChannel.UserFormatError=Kullanıcı adı bozuk
DigitalChannel.rtspBeginError=Başlangıç RTSP adresi hatası
Err.NoSupportChar=Desteklenmeyen karakterler
Error.AnswerCannotEmpty=Cevap boş olamaz
Error.Create the SQL failed!=Veritabanı oluşturulamadı！
Error.InputSec=Gecikme süresi 10 ila 3000 saniye büyüklüğü içinde olmalıdır
Error.NoVideo=Mevcut video açık değil
Error.PathTooLong=Yol çok uzun
Error.StatusOver=Aşırı devlet kategorisi
Error.SubConErr=Medya alt bağlantı hatası
Error.SubConSendErr=Medya bağlandı iletim veri hatası
Error.Unauthorized computer can not login!=Yetkisiz bilgisayar giriş yapamıyorum!
Error.UserNameSaveFail=Geçerli kullanıcı adı değiştirilemez
InfoLog.Correspondent=ağ Yapılandırması
InfoLog.Duration=Alarm ekran gecikmesi
InfoLog.ExUserMap=kullanıcı Bilgileri
InfoLog.ExtRecord=İkincil video akışı
InfoLog.FtpAutoUpload=FTP otomatik olarak yükleme
InfoLog.NetOrder=ağ Önceliği
InfoLog.ParamEx=Fotoğraf Makinesi Genişletilmiş Parametreler
InfoLog.RemoteDeviceV3=Dijital kanal yapılandırması
InfoLog.TranCommData=Seri veri yükleme
Invalid.Compalible=Mevcut cihazlar daha küçük Uyumlu yükseltme programı versiyon numarası, ekipman yükseltmeleri eski programa geri izin verilmez
Invalid.Hardware=Donanım modeli eşleşmiyor
Invalid.NoEnoughMemory=Yetersiz bellek
Invalid.SomePartUpgradeFail= Bir bölüm yükseltme başarısız
Invalid.UpgradePacket=Yükseltme dosya yanlış biçim
Invalid.Vendor=Müşteri bilgileri eşleşmiyor
Invalid.Version=geçersiz sürüm
Invalid.WifiDrive=Wifi sürücüleri ve cihazlar şu anda yükseltme programını kullanarak WiFi kartı eşleşmiyor
Log.FishEyeLensCheck=Balık Gözü parametre algılama
Log.FishEyeParamAdjustDifferent=Balık gözü ve farklı parametreler için düzeltir
Log.FishEyeParamAdjustSame=Balık gözü düzeltme parametreleri aynı
Log.FishEyeParamConfigDifferent=Balık gözü farklı parametreler ve yapılandırma
Log.FishEyeParamConfigSame=Fisheye aynı yapılandırma parametreleri
Log.OpenGLTip=OpenGL İpuçları
MapCtrl.Adjust=Manuel kalibrasyon
MapCtrl.AdjustFail=kalibrasyon hatası
MapCtrl.AdjustOK=düzeltme başarı
MapCtrl.AutoAdjust=otomatik düzeltme
MapCtrl.CatchPictureFailed=Kepçe başarısız
MapCtrl.InputPicName=Görüntü adını giriniz
MapCtrl.LensTypeNormal,UnAdjust=Lens tipi yaygındır ve düzeltilmiş değil
MapCtrl.NodeInUsed=Düğüm kullanımda
MapCtrl.RadiusTooSmall=radius çok kısa
PlayBack.PleaseSelectChannel=Bir kanal seçiniz
PlayBack.SelectFile=Dosya indirme seçiniz
QG.Automation=otomatik kontrol
QG.Page=sayfa
QG.PanicControl=acil Kontrol
QG.SystemActivation=sistem Anahtarı
QG.Trigger=tetik
RecordStorage.WeekDay=Pazar | Pazartesi | Salı | Çarşamba | Perşembe | Cuma | Cumartesi | Tam
SysSettingDisplay.vga=NOT: VGA 4K çözünürlüğü desteklemiyorsa, HDMI monitörler, aksi takdirde anahtar bir şey göstermez, 4K desteği olup olmadığını onaylamak gerekir. Anahtarı onayla?
SystemConfig.CenterOffsetX=abscissa merkezi
SystemConfig.CenterOffsetY=ordinat merkezi
SystemConfig.CorrectingWay=düzeltme modu
SystemConfig.FishEyeLens=Balık Gözü
SystemConfig.FisheyeBulbAutoAdjust=Balık gözü düzeltme ampul
SystemConfig.FlatView=baş
SystemConfig.FourGrids=Dört ızgaraları
SystemConfig.Hardware=sert düzeltme
SystemConfig.HasLockRadius=Kilitli yarıçap
SystemConfig.ImageHeight=Yüksek görüntü
SystemConfig.ImageWidth=görüntü genişliği
SystemConfig.LensType=objektif Modu
SystemConfig.ManualSetting=manuel olarak ayarlayın
SystemConfig.Noraml=sıradan
SystemConfig.OverlookView=Overlook
SystemConfig.Radius=yarıçap
SystemConfig.Software=yumuşak Düzeltme
SystemConfig.UnLockRadius=Kilitsiz yarıçapı
SystemConfig.ViewAngle=perspektif
SystemConfig.ViewMode=Görüntü Modu
SystemConfig.Zoom=büyütme
SystemConfigLanguage.Arabic=Arapça(Arabic)
SystemConfigLanguage.Brazilian=Brezilyalı(Brazilian)
SystemConfigLanguage.Bulgarian=Bulgar(Bulgarian)
SystemConfigLanguage.Croatian=Hırvat(Croatian)
SystemConfigLanguage.Czech=Çek(Czech)
SystemConfigLanguage.Dansk=Danimarkalı(Dansk)
SystemConfigLanguage.Dutch=Hollandalı(Dutch)
SystemConfigLanguage.English=İngilizce(English)
SystemConfigLanguage.Farsi=Farsça(Farsi)
SystemConfigLanguage.Finnish=Fince(Finnish)
SystemConfigLanguage.French=Fransız(French)
SystemConfigLanguage.German=Alman(German)
SystemConfigLanguage.Greek=Yunan(Greek)
SystemConfigLanguage.Hebrew=İbranice(Hebrew)
SystemConfigLanguage.Hungarian=Macar(Hungarian)
SystemConfigLanguage.Indonesian=Endonezya(Indonesian)
SystemConfigLanguage.Italian=İtalyanca dil(Italian)
SystemConfigLanguage.Japanese=Japon(Japanese)
SystemConfigLanguage.Korean=Kore(Korean)
SystemConfigLanguage.Norsk=Estonyalı(Norsk)
SystemConfigLanguage.Poland=Lehçe(Poland)
SystemConfigLanguage.Portugal=Portekizce(Portugal)
SystemConfigLanguage.Romanian=Romanya(Romanian)
SystemConfigLanguage.Russian=Rus(Russian)
SystemConfigLanguage.SelectAll=seçmek
SystemConfigLanguage.Serbian=Sırpça(Serbian)
SystemConfigLanguage.SimpChinese=Basitleştirilmiş Çince(SimpChinese)
SystemConfigLanguage.Slovakia=Slovak dili(Slovakia)
SystemConfigLanguage.Spanish=İspanyolca(Spanish)
SystemConfigLanguage.Swedish=İsveç(Swedish)
SystemConfigLanguage.Thai=Tayland(Thai)
SystemConfigLanguage.TradChinese=geleneksel Çin(TradChinese)
SystemConfigLanguage.Turkey=Türk(Turkey)
SystemConfigLanguage.Ukrainian=Ukrayna(Ukrainian)
SystemConfigLanguage.Vietnamese=Vietnam dili(Vietnamese)
Take effect after reboot, reboot immediately?=Etkili olması yeniden başlatın hemen yeniden？
Title.EnviraonmentalMonitor=çevre İzleme
Title.FactoryReset=fabrika ayarları
Title.FishEyeLens=Balık Gözü
Title.PTZConfig=PTZ preset noktası ayarlama
Title.SettingLanguage=Dil Ayarla
TourPlan.PlanEmpty=Program boş
Upgrade.Download=indir
Upgrade.IPV6Search=IPV6 arama
Upgrade.It will close affter upgrade=Yükseltme tamamlandıktan sonra, bu pencere otomatik olarak kapanacak。
Upgrade.OnvifSearch=ONVIF arama
Upgrade.ShowAddedDevice=Eklenen görüntü aygıtı
Upgrade.Wait for a moment=Yükseltme uzun zaman alır, lütfen bekleyin。
Version.PerformanceMode=performans modu
WebBT.Default=görünüş
WebBT.Display Mode=ekran
WebBT.Install Mode=Kurulum Modu
SnapSchedule.No.=Hayır.
Error.MailboxFormatError=Posta Kutusu Biçimi Hatası
Error.QuestionCannotExcalation=Soru Yükseltilemiyor
UserManager.SafeEmail=Güvenli E-posta
InfoLog.IPAdaptive=IP Uyarlamalı
InfoLog.OnlineUpgrade=Çevrimiçi Yükseltme
ConfigNet.FTPTestSuccess=FTP Testi Başarısı
ConfigNet.FTPTestFailed=FTP Testi Başarısız
Upgrade.NoPowerOutages=Güncelleme sırasında kapatmayın etmeyiniz.